{"annonsId": 24417443, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "6.0", "externtAnnonsId": "46-556927-8475-1763005fd08ad0460d1", "annonsrubrik": "Säljare / Auktionsmäklare till Blinto", "annonstext": "Om oss\nBlinto.se är en nätauktionstjänst för maskiner, fordon och andra professionella produkter, där tusentals budgivare från hela Europa lägger bud på intressanta objekt. Vi grundade Blinto hösten 2018 för att ge våra medlemmar och användare en komplett nätauktionstjänst byggt på modern digital teknik kombinerat med högsta personliga service. Vi verkar över Sverige och det ska vara enkelt att samarbeta med oss. Läs gärna mer på www.blinto.se\n\nNu söker vi ytterligare en säljare/auktionsmäklare som kommer att ansvara för marknaden i Karlstad.\n\nArbetsuppgifter\nArbetet innebär att vara på resande fot inom din region med såväl inbokade som spontana kundbesök. Du kommer skapa samarbeten med partners inom väldigt många olika branscher på både kort och lång sikt. Förutom införsäljning av tjänsten arbetar du också med objektdokumentation där du tydligt beskriver objekt i text samt fotograferar och filmar. Du arbetar självständigt men ingår i ett team med aktivt stöd från våra övriga mäklare och innesälj. Tjänsten utgår från hemmet.\n\nDin profil\nVi söker dig som har jobbat med någon form av försäljning där du är van vid att bearbeta kunder via telefon, spontanbesök och nätverk. Alternativt kommer du ifrån maskin-, fordons- eller entreprenadbranschen. Du behöver ha B-körkort och tala och skriva svenska flytande, samt ha en god nivå att tala engelska. Det är meriterande om du har ett kontaktnät inom fordons-, åkeri- och entreprenadbranschen. \n\nFör att trivas på Blinto.se tror vi att du har ett driv och disciplin för att kunna genomföra det antal besök som du förväntas göra dagligen. Du är ansvarstagande, engagerad, positiv och har en hög social kompetens för att bygga trygga kundrelationer. Som person sprider du positiv energi och gillar att arbeta mot tydliga mål. Vi arbetar i en positiv miljö med glada och ambitiösa medarbetare. Företaget består av drivna människor som sprider positiv energi, och som gillar att jobba hårt för att uppnå mål, samtidigt som man har roligt på jobbet.\n\nAnsökan\nTjänsten tillsätts per omgående och vi tillämpar löpande urval så tveka inte att skicka in din ansökan redan idag. Läs gärna mer och ansök via www.onepartnergroup.se. För ytterligare frågor om tjänsten är du varmt välkommen att kontakta ansvarig rekryteringskonsult FIRSTNAME LASTNAME på telefonnummer  TELEPHONENO .\n\nVälkommen med din ansökan!", "annonstextFormaterad": "<strong>Om oss</strong><br><em>Blinto.se är en nätauktionstjänst för maskiner, fordon och andra professionella produkter, där tusentals budgivare från hela Europa lägger bud på intressanta objekt. Vi grundade Blinto hösten 2018 för att ge våra medlemmar och användare en komplett nätauktionstjänst byggt på modern digital teknik kombinerat med högsta personliga service. Vi verkar över Sverige och det ska vara enkelt att samarbeta med oss. Läs gärna mer på www.blinto.se</em><br><br>Nu söker vi ytterligare en säljare/auktionsmäklare som kommer att ansvara för marknaden i Karlstad.<br><br><strong>Arbetsuppgifter</strong><br>Arbetet innebär att vara på resande fot inom din region med såväl inbokade som spontana kundbesök. Du kommer skapa samarbeten med partners inom väldigt många olika branscher på både kort och lång sikt. Förutom införsäljning av tjänsten arbetar du också med objektdokumentation där du tydligt beskriver objekt i text samt fotograferar och filmar. Du arbetar självständigt men ingår i ett team med aktivt stöd från våra övriga mäklare och innesälj. Tjänsten utgår från hemmet.<br><br><strong>Din profil</strong><br>Vi söker dig som har jobbat med någon form av försäljning där du är van vid att bearbeta kunder via telefon, spontanbesök och nätverk. Alternativt kommer du ifrån maskin-, fordons- eller entreprenadbranschen. Du behöver ha B-körkort och tala och skriva svenska flytande, samt ha en god nivå att tala engelska. Det är meriterande om du har ett kontaktnät inom fordons-, åkeri- och entreprenadbranschen. <br><br>För att trivas på <a href=\"https://www.blinto.se/\">Blinto.se</a> tror vi att du har ett driv och disciplin för att kunna genomföra det antal besök som du förväntas göra dagligen. Du är ansvarstagande, engagerad, positiv och har en hög social kompetens för att bygga trygga kundrelationer. Som person sprider du positiv energi och gillar att arbeta mot tydliga mål. Vi arbetar i en positiv miljö med glada och ambitiösa medarbetare. Företaget består av drivna människor som sprider positiv energi, och som gillar att jobba hårt för att uppnå mål, samtidigt som man har roligt på jobbet.<br><br>Ansökan<br>Tjänsten tillsätts per omgående och vi tillämpar löpande urval så tveka inte att skicka in din ansökan redan idag. Läs gärna mer och ansök via www.onepartnergroup.se. För ytterligare frågor om tjänsten är du varmt välkommen att kontakta ansvarig rekryteringskonsult FIRSTNAME LASTNAME på telefonnummer  TELEPHONENO .<br><br>Välkommen med din ansökan!<br> ", "publiceringsdatum": "2020-12-09 09:29:13", "sistaPubliceringsdatum": "2021-03-31 23:59:59", "sistaAnsokningsdatum": "2021-03-31 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "www.blinto.se", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "asrX_9Df_ukn", "namn": "Fast och rörlig lön"}, "organisationsnummer": "5569278475", "arbetsgivareId": "20888694", "arbetsgivareNamn": "OnePartnerGroup Sydost AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Blinto", "ansokningssattWebbadress": "https://apply.recman.no/job_post.php?id=176300&path=ams", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "8jrL_5RZ_9Kt", "namn": "Account manager"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "8jrL_5RZ_9Kt", "namn": "Account manager", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Gustaf Anders gata", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Gustaf Anders gata", "postnr": "65340", "postort": "Karlstad", "land": "SE"}, "ansokningsadress": {"gatuadress": "Gustaf Anders gata", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616142677628, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "EVVp_h6U_GSZ", "namn": "Värmlands län"}, "kommun": {"varde": "hRDj_PoV_sFU", "namn": "Karlstad"}, "latitud": "59.379135", "longitud": "13.500804", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}