{"annonsId": 24470436, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "2.0", "externtAnnonsId": "46-556120-6474-14615", "annonsrubrik": "Projektörer inom väg, mark och VA", "annonstext": "Om jobbet\nDivision Infrastructure på AFRY växer! Vi söker därför dig som vill bli en del av vårt team och vara med och utveckla vår verksamhet som projektör inom väg, mark och VA.\nSektionen Samhällsbyggnad i sydöst arbetar med allt från detaljprojektering, utredningar i tidiga skeden, gestaltning och programskrivningar. På sektionen arbetar projektörer, utredare inom VA och trafik samt landskapsarkitekter. Arbetet omfattar såväl tidiga skeden som upprättande av förfrågningsunderlag, bygghandlingar och i viss mån även uppföljning under byggfas.\nPå AFRY arbetar vi i nära samarbete med andra divisioner och sektioner i multidisciplinära uppdrag, och vi lär av varandra över teknikområdesgränserna. Vi besitter stor kompetens inom många olika områden, vilket gör att du kommer ha bra stöd i ditt arbete och i din egen utveckling. Att ha roligt tillsammans ser vi också som en viktig del för att vi ska kunna arbeta framgångsrikt och trivas på jobbet.\n\nVem är du?\nDu får gärna ha några års erfarenhet av projektering inom väg-, gatu-, mark eller VA-området. Troligtvis har du en högskole- eller civilingenjörsutbildning alternativt har förvärvat motsvarande kunskap på annat sätt. Antingen vill du fortsätta utvecklas inom projektering eller så är du mer erfaren och vill arbeta mer med teknikansvar och uppdragsledning.\nOavsett så är du nytänkande och trivs med att arbeta under eget ansvar där du får vara med och utveckla verksamheten både vad gäller arbetssätt och innehåll. Arbetar du bra tillsammans med andra samtidigt som du tar ansvar för att självständigt leverera resultat kommer du att trivas hos oss.\nVi kommer att hantera ansökningar löpande så skicka din ansökan redan idag!\n\nVi erbjuder\nVi erbjuder ett arbete där du har stora möjligheter att vara med och påverka var och hur vi jobbar. AFRY erbjuder dig en omväxlande arbetsmiljö med stor möjlighet till utveckling. Vi kan erbjuda dig karriärmöjligheter på en modern arbetsplats med utmanande och roliga arbetsuppgifter i stora och små projekt runt om i landet.\nHos oss är du med och utvecklar innovativa och hållbara lösningar. På AFRY deltar du i skapandet av ett hållbart samhälle genom att arbeta i en organisation som tar ansvar för miljön, projekten, medarbetarna och som skapar verklighet av sina visioner.\nVill du också vara med på AFRYs resa framåt och skapa framtidens infrastruktur? Då ser vi fram emot din ansökan redan idag!\n\nOm företaget\nAFRY är ett internationellt företag inom teknik, design och rådgivning. Vi hjälper våra kunder att utvecklas inom hållbarhet och digitalisering.\n\nVi är 17 000 hängivna experter inom områdena infrastruktur, industri och energi, som arbetar över hela världen för att skapa hållbara lösningar för kommande generationer.\n\nMaking Future.", "annonstextFormaterad": "Om jobbet\nDivision Infrastructure på AFRY växer! Vi söker därför dig som vill bli en del av vårt team och vara med och utveckla vår verksamhet som projektör inom väg, mark och VA.\nSektionen Samhällsbyggnad i sydöst arbetar med allt från detaljprojektering, utredningar i tidiga skeden, gestaltning och programskrivningar. På sektionen arbetar projektörer, utredare inom VA och trafik samt landskapsarkitekter. Arbetet omfattar såväl tidiga skeden som upprättande av förfrågningsunderlag, bygghandlingar och i viss mån även uppföljning under byggfas.\nPå AFRY arbetar vi i nära samarbete med andra divisioner och sektioner i multidisciplinära uppdrag, och vi lär av varandra över teknikområdesgränserna. Vi besitter stor kompetens inom många olika områden, vilket gör att du kommer ha bra stöd i ditt arbete och i din egen utveckling. Att ha roligt tillsammans ser vi också som en viktig del för att vi ska kunna arbeta framgångsrikt och trivas på jobbet.\n\nVem är du?\nDu får gärna ha några års erfarenhet av projektering inom väg-, gatu-, mark eller VA-området. Troligtvis har du en högskole- eller civilingenjörsutbildning alternativt har förvärvat motsvarande kunskap på annat sätt. Antingen vill du fortsätta utvecklas inom projektering eller så är du mer erfaren och vill arbeta mer med teknikansvar och uppdragsledning.\nOavsett så är du nytänkande och trivs med att arbeta under eget ansvar där du får vara med och utveckla verksamheten både vad gäller arbetssätt och innehåll. Arbetar du bra tillsammans med andra samtidigt som du tar ansvar för att självständigt leverera resultat kommer du att trivas hos oss.\nVi kommer att hantera ansökningar löpande så skicka din ansökan redan idag!\n\nVi erbjuder\nVi erbjuder ett arbete där du har stora möjligheter att vara med och påverka var och hur vi jobbar. AFRY erbjuder dig en omväxlande arbetsmiljö med stor möjlighet till utveckling. Vi kan erbjuda dig karriärmöjligheter på en modern arbetsplats med utmanande och roliga arbetsuppgifter i stora och små projekt runt om i landet.\nHos oss är du med och utvecklar innovativa och hållbara lösningar. På AFRY deltar du i skapandet av ett hållbart samhälle genom att arbeta i en organisation som tar ansvar för miljön, projekten, medarbetarna och som skapar verklighet av sina visioner.\nVill du också vara med på AFRYs resa framåt och skapa framtidens infrastruktur? Då ser vi fram emot din ansökan redan idag!\n\nOm företaget\nAFRY är ett internationellt företag inom teknik, design och rådgivning. Vi hjälper våra kunder att utvecklas inom hållbarhet och digitalisering.\n\nVi är 17 000 hängivna experter inom områdena infrastruktur, industri och energi, som arbetar över hela världen för att skapa hållbara lösningar för kommande generationer.\n\nMaking Future.", "publiceringsdatum": "2021-01-12 11:36:18", "sistaPubliceringsdatum": "2021-03-31 23:59:59", "sistaAnsokningsdatum": "2021-03-31 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "www.afry.com", "villkorsbeskrivning": "Heltid\r\nTillsvidare", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön", "organisationsnummer": "5561206474", "arbetsgivareId": "20517542", "arbetsgivareNamn": "ÅF Pöyry AB", "arbetsplatsId": "0", "arbetsplatsNamn": "AFRY", "ansokningssattWebbadress": "https://afry.com/en/join-us/available-jobs/14615-projektorer-inom-vag-mark-och-va", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "14615", "yrkesroll": {"varde": "K68t_jNi_FqQ", "namn": "Väg- och vattenbyggnadsingenjör"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "K68t_jNi_FqQ", "namn": "Väg- och vattenbyggnadsingenjör", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Reveljgränd 9", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Box 3124", "postnr": "35236", "postort": "Växjö", "land": "SE"}, "ansokningsadress": {"gatuadress": "Reveljgränd 9", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1613984392559, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "tF3y_MF9_h5G", "namn": "Kronobergs län"}, "kommun": {"varde": "mmot_H3A_auW", "namn": "Växjö"}, "latitud": "56.879005", "longitud": "14.805852", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}