{"annonsId": 24541494, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556881-1284-tos-405", "annonsrubrik": "Redovisningskonsult till Bokoredo i Göteborg", "annonstext": "Trivs du i den sociala och snabbrörliga konsultrollen men är trött på tidsrapportering? Intresseras du av digitalisering och är du dessutom bokslutssjälvständig redovisningskonsult? Nu har du chansen att axla rollen som den moderna redovisningskonsulten och vara med på en spännande tillväxtresa med en av Sveriges mest nytänkande byråer!\n\nOm rollen\n\nNu söker vi dig som tillsammans med Bokoredo vill växa och utvecklas i din roll som redovisningskonsult. Som redovisningskonsult arbetar du nära flera spännande kunder i olika storlek och branscher och levererar förstklassig redovisning och rådgivning. Byrån har ett teambaserat arbetssätt där du som senior redovisningskonsult ansvarar för den kvalificerade redovisningen såsom bokslutsarbete, avstämningar, deklarationer, årsredovisningar, rådgivning, analys samt sköter kundkontakten. Den löpande redovisningen och förberedande bokslutsarbete görs av ett eget team av kvalificerade assistenter. I din roll ingår förutom ovan nämnda arbetsuppgifter att stötta och arbetsleda ditt team samt kvalitetssäkra deras arbete.\n\nÄr detta du?\n\nVi söker dig som har god erfarenhet av redovisningsarbete och självständigt kan hantera ett bolags redovisning, från löpande redovisning till årsredovisning och deklarationer. Du är konsultmässig i din personlighet och trivs med att ha många kontaktytor. Vidare gillar du att arbeta under eget ansvar och att vara företagets ansikte ut mot kunderna.\n\nDu är/har dessutom:\n\n        Självständig i redovisning från ax till limpa        Några års erfarenhet av rollen som redovisningskonsult på redovisningsbyrå        God analytisk förmåga        Ett prestigelöst förhållningssätt        God samarbetsförmåga\n\nHar du dessutom erfarenhet från att ha arbetat i Fortnox, med koncernredovisning och har rapporterat enligt K3 och IFRS är det meriterande. Du behöver även kunna kommunicera obehindrat på engelska.\n\nOm bolaget\n\nBokoredo startades 2013 och har idag cirka 40 medarbetare i Sverige. Bokoredo är en helt digitaliserad byrå som är auktoriserade av SRF och erbjuder moderna redovisningslösningar till sina kunder. Byrån har en prestigelös och inkluderande kultur där möjligheten att vara med och påverka värderas högt. I rollen som redovisningskonsult på denna byrå erbjuds du stora möjligheter till snabb kompetensutveckling då du redan från början får ta ett stort ansvar. Som redovisningskonsult arbetar du i en utvecklande arbetsmiljö med ett öppet arbetsklimat och en familjär kultur. Bokoredo månar om en bra balans mellan arbete och fritid och är därför noga med att bibehålla en hanterbar arbetsbelastning samt att man arrangerar olika typer av sociala aktiviteter såsom AW och gemensam frukost på fredagar för att skapa en god sammanhållning och trivsel. Bokoredo har kontor mycket centralt beläget i Stockholm och Göteborg.\n\nVi svarar gärna på frågor\n\nI denna rekrytering samarbetar Bokoredo med Talents of Sweden. För frågor om tjänsten kontakta rekryteringskonsult FIRSTNAME LASTNAME på telefon  TELEPHONENO eller  EMAIL  alternativt FIRSTNAME LASTNAME på telefon  TELEPHONENO eller  EMAIL . Vi intervjuar löpande så varmt välkommen med din ansökan snarast.\n\nSökord: Redovisningskonsult, Redovisningsekonom, Redovisning, Accounting, Redovisningsbyrå, Ekonomi, Göteborg, Jobb, Talents of Sweden", "annonstextFormaterad": "Trivs du i den sociala och snabbrörliga konsultrollen men är trött på tidsrapportering? Intresseras du av digitalisering och är du dessutom bokslutssjälvständig redovisningskonsult? Nu har du chansen att axla rollen som den moderna redovisningskonsulten och vara med på en spännande tillväxtresa med en av Sveriges mest nytänkande byråer!\n\nOm rollen\n\nNu söker vi dig som tillsammans med Bokoredo vill växa och utvecklas i din roll som redovisningskonsult. Som redovisningskonsult arbetar du nära flera spännande kunder i olika storlek och branscher och levererar förstklassig redovisning och rådgivning. Byrån har ett teambaserat arbetssätt där du som senior redovisningskonsult ansvarar för den kvalificerade redovisningen såsom bokslutsarbete, avstämningar, deklarationer, årsredovisningar, rådgivning, analys samt sköter kundkontakten. Den löpande redovisningen och förberedande bokslutsarbete görs av ett eget team av kvalificerade assistenter. I din roll ingår förutom ovan nämnda arbetsuppgifter att stötta och arbetsleda ditt team samt kvalitetssäkra deras arbete.\n\nÄr detta du?\n\nVi söker dig som har god erfarenhet av redovisningsarbete och självständigt kan hantera ett bolags redovisning, från löpande redovisning till årsredovisning och deklarationer. Du är konsultmässig i din personlighet och trivs med att ha många kontaktytor. Vidare gillar du att arbeta under eget ansvar och att vara företagets ansikte ut mot kunderna.\n\nDu är/har dessutom:\n\n        Självständig i redovisning från ax till limpa        Några års erfarenhet av rollen som redovisningskonsult på redovisningsbyrå        God analytisk förmåga        Ett prestigelöst förhållningssätt        God samarbetsförmåga\n\nHar du dessutom erfarenhet från att ha arbetat i Fortnox, med koncernredovisning och har rapporterat enligt K3 och IFRS är det meriterande. Du behöver även kunna kommunicera obehindrat på engelska.\n\nOm bolaget\n\nBokoredo startades 2013 och har idag cirka 40 medarbetare i Sverige. Bokoredo är en helt digitaliserad byrå som är auktoriserade av SRF och erbjuder moderna redovisningslösningar till sina kunder. Byrån har en prestigelös och inkluderande kultur där möjligheten att vara med och påverka värderas högt. I rollen som redovisningskonsult på denna byrå erbjuds du stora möjligheter till snabb kompetensutveckling då du redan från början får ta ett stort ansvar. Som redovisningskonsult arbetar du i en utvecklande arbetsmiljö med ett öppet arbetsklimat och en familjär kultur. Bokoredo månar om en bra balans mellan arbete och fritid och är därför noga med att bibehålla en hanterbar arbetsbelastning samt att man arrangerar olika typer av sociala aktiviteter såsom AW och gemensam frukost på fredagar för att skapa en god sammanhållning och trivsel. Bokoredo har kontor mycket centralt beläget i Stockholm och Göteborg.\n\nVi svarar gärna på frågor\n\nI denna rekrytering samarbetar Bokoredo med Talents of Sweden. För frågor om tjänsten kontakta rekryteringskonsult FIRSTNAME LASTNAME på telefon  TELEPHONENO eller  EMAIL  alternativt FIRSTNAME LASTNAME på telefon  TELEPHONENO eller  EMAIL . Vi intervjuar löpande så varmt välkommen med din ansökan snarast.\n\nSökord: Redovisningskonsult, Redovisningsekonom, Redovisning, Accounting, Redovisningsbyrå, Ekonomi, Göteborg, Jobb, Talents of Sweden", "publiceringsdatum": "2021-02-11 13:57:02", "sistaPubliceringsdatum": "2021-04-22 23:59:59", "sistaAnsokningsdatum": "2021-04-22 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "www.talentsofsweden.se", "villkorsbeskrivning": "Heltid\r\ntillsvidareanställning", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön - Fast lön", "organisationsnummer": "5568811284", "arbetsgivareId": "20823702", "arbetsgivareNamn": "Young Talents Of Sweden AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Talents of Sweden", "ansokningssattWebbadress": "https://talentsofsweden.se/jobs/405-redovisningskonsult-till-bokoredo-i-goteborg/?pnty_src=arbetsformedlingen", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "tos405", "yrkesroll": {"varde": "CeoS_Wzo_uz5", "namn": "Redovisningskonsult"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "CeoS_Wzo_uz5", "namn": "Redovisningskonsult", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Engelbrektsplan 2", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Engelbrektsplan 2", "postnr": "11434", "postort": "Stockholm", "land": "SE"}, "ansokningsadress": {"gatuadress": "Engelbrektsplan 2", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1613048222425, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "zdoY_6u5_Krt", "namn": "Västra Götalands län"}, "kommun": {"varde": "PVZL_BQT_XtL", "namn": "Göteborg"}, "latitud": "57.70887", "longitud": "11.97456", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}