{"annonsId": 24566654, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556375-5882-117356", "annonsrubrik": "Köksbiträde som kan diska?", "annonstext": "Vi söker nu 2 biträden som känner sig trygga i både kök, matsal och disk. Det är viktigt att du kan arbeta strukturerat i ett högt tempo och behålla lugnet i stressade situationer. Du är självgående, men har även en god samarbetsförmåga. \n\nNu i dessa tider, så kan jobben komma in, väldigt snabbt tidigt på morgonen-då ringer vi dig. Eller, det kommer in jobb, mitt på dagen, då ringer vi dig.  Detta jobbet passar dig som, tycker om att gå upp tidiga mornar och som SNABBT kan åka ut på jobb med kort varsel och är flexibel. \n\n* Som köksbiträde assisterar du främst kocken. Du hjälper till med det mesta i köket - hackar och skär grönsaker, hjälper till vid stekbord, håller rent, städar och diskar undan och andra vanligen förekommande sysslor i ett restaurangkök.  Du kan hantera köksmaskiner och är inte främmande att arbeta i ett högt tempo. \n* Som restaurangbiträde krävs det att du har matsalsvana. Dina arbetsuppgifter kommer varierar mellan kassaarbete, beredning av smörgåsar, fylla på buffén, samt disk och rengöring. \n* Som diskare ska du ha arbetat med granuldisk, huvdisk och banddisk på restauranger och STORKÖK. Du måste kunna jobba i högt tempo och vara organiserad. Svenska i tal och skrift är ett krav, då alla prouktblad är på svenska.\n\nArbetet innebär en hel del lyft av kantiner etc. så det är bra om du inte är rädd för att hugga .\n\nVi vill att du har en bakgrund i restaurangbranschen och kan jobba BÅDE som diskare OCH  biträde. Du tycker det är roligt att jobba i ett kök och vill kanske lära dig mer och utvecklas.  DIN ÅLDER? Det spelar ingen roll- bara du kan hålla tempot o jobba på en diskstation med högt tempo.\nKörkort och bil är ett plus. Men inte ett krav.\n\nSkicka din ansökan redan i dag. Four Service är familjeföretaget med stark fokus på just dig.  Till oss kommer du , om du vill jobba i ett gäng med mycket skratt, gå spännande kurser och självklart jobba.\n Vi hyr ut och rekryterar utifrån våra kunders olika behov det har vi gjort sedan starten 1989.  Vi har mycket att erbjuda dig. Vi håller tät kontakt med alla medarbetare genom telefon och med personalbrev. Vi träffas veckovis ( i vanliga fall)  nu pratas vi vid i telefon kontinuerligt Vi är din back-office.\n\nVarmt välkommen med din ansökan!\n\nE-post:  EMAIL \n\n\r\n\r\n.", "annonstextFormaterad": "Vi söker nu 2 biträden som känner sig trygga i både kök, matsal och disk. Det är viktigt att du kan arbeta strukturerat i ett högt tempo och behålla lugnet i stressade situationer. Du är självgående, men har även en god samarbetsförmåga. \n\nNu i dessa tider, så kan jobben komma in, väldigt snabbt tidigt på morgonen-då ringer vi dig. Eller, det kommer in jobb, mitt på dagen, då ringer vi dig.  Detta jobbet passar dig som, tycker om att gå upp tidiga mornar och som SNABBT kan åka ut på jobb med kort varsel och är flexibel. \n\n\n* Som köksbiträde assisterar du främst kocken. Du hjälper till med det mesta i köket - hackar och skär grönsaker, hjälper till vid stekbord, håller rent, städar och diskar undan och andra vanligen förekommande sysslor i ett restaurangkök.  Du kan hantera köksmaskiner och är inte främmande att arbeta i ett högt tempo. \n* Som restaurangbiträde krävs det att du har matsalsvana. Dina arbetsuppgifter kommer varierar mellan kassaarbete, beredning av smörgåsar, fylla på buffén, samt disk och rengöring. \n* Som diskare ska du ha arbetat med granuldisk, huvdisk och banddisk på restauranger och STORKÖK. Du måste kunna jobba i högt tempo och vara organiserad. Svenska i tal och skrift är ett krav, då alla prouktblad är på svenska.\n\nArbetet innebär en hel del lyft av kantiner etc. så det är bra om du inte är rädd för att hugga .\n\nVi vill att du har en bakgrund i restaurangbranschen och kan jobba BÅDE som diskare OCH  biträde. Du tycker det är roligt att jobba i ett kök och vill kanske lära dig mer och utvecklas.  DIN ÅLDER? Det spelar ingen roll- bara du kan hålla tempot o jobba på en diskstation med högt tempo.\nKörkort och bil är ett plus. Men inte ett krav.\n\nSkicka din ansökan redan i dag. Four Service är familjeföretaget med stark fokus på just dig.  Till oss kommer du , om du vill jobba i ett gäng med mycket skratt, gå spännande kurser och självklart jobba.\n Vi hyr ut och rekryterar utifrån våra kunders olika behov det har vi gjort sedan starten 1989.  Vi har mycket att erbjuda dig. Vi håller tät kontakt med alla medarbetare genom telefon och med personalbrev. Vi träffas veckovis ( i vanliga fall)  nu pratas vi vid i telefon kontinuerligt Vi är din back-office.\n\n\nVarmt välkommen med din ansökan!\n\nE-post:  EMAIL \n\n\r\n\r\n.", "publiceringsdatum": "2021-02-22 13:43:22", "sistaPubliceringsdatum": "2021-03-24 23:59:59", "sistaAnsokningsdatum": "2021-03-24 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.fourservice.se", "villkorsbeskrivning": "Deltid\r\nTillsvidare", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "947z_JGS_Uk2", "namn": "Deltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Fast månads- vecko- eller timlön", "organisationsnummer": "5563755882", "arbetsgivareId": "10807337", "arbetsgivareNamn": "Four Service AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Four Service AB", "ansokningssattWebbadress": "http://www.staffrec.se/viewjob.php?source=AMS&id=117356", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "oRB5_b7i_Qzv", "namn": "Köksbiträde"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "oRB5_b7i_Qzv", "namn": "Köksbiträde", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Arenavägen 45, 18tr 12177 Johanneshov", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Arenavägen 45, 18tr", "postnr": "12177", "postort": "Johanneshov", "land": "SE"}, "ansokningsadress": {"gatuadress": "Arenavägen 45, 18tr 12177 Johanneshov", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1613997802013, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "AvNB_uwa_6n6", "namn": "Stockholm"}, "latitud": "59.329323", "longitud": "18.06858", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}