{"annonsId": 24562284, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556760-8475-00101264", "annonsrubrik": "Personliga assistenter sökes för sommarvikariat och vikariepool till E ...", "annonstext": "Vill du jobba på ett företag där du varje dag bidrar till att ge andra människor ett bra liv och där du erbjuds ett viktigt och spännande jobb? Då är du välkommen till Humana.\nVi söker nu personliga assistenter till vår vikariepool för Eskilstuna med omnejd, samt för sommarvikariat!\n\nVikariepoolen\n\nSom timvikarie i vikariepoolen blir du inbokad vid ordinarie assistenters frånvaro.\nAtt stå med i vikariepoolen är spännande och mycket utvecklande då du får möjlighet att arbeta hos olika kunder runt om i länet som har olika omvårdnadsbehov. Eftersom du kan bokas in hos olika kunder och ofta med kort varsel så ställer vi krav på att du som är sugen på att vara med i vikariepoolen är flexibel och inte rädd för att träffa nya människor. Att vara med i vikariepoolen är en oerhört bra chans att få presentera sig för och få provjobba hos flera olika kunder vilket skapar goda möjligheter till att få fortsätta som timvikarie -och kanske även på en schemarad hos kunden i fråga. Till vikariepoolen söker vi timvikarier som kan starta redan nu eller under våren, samt till sommaren.\n\nSommarvikariat\n\nFlera av våra kunder har personal som kommer att vara lediga under olika veckor i sommar, främst under perioden vecka 24-34. \nDu som är intresserad av sommarvikariat behöver inte vara tillgänglig alla dessa veckor utan du kan ange i ansökningsformuläret vilka veckor du är tillgänglig för arbete.\nArbetstiderna och tjänstgöringsgraderna kan variera beroende på vilken kund du är aktuell för. Vi söker personal för arbete på dag-, kväll- och nattetid, samt helg.\nTrivs du och kunden bra under sommaren så finns det även möjlighet att fortsätta som timvikarie under hösten.\n\nOm tjänsten\nI arbetet som personlig assistent krävs att du är flexibel och trygg i din arbetsroll, samt har ett genuint intresse av att arbeta med människor.\nI rollen kommer du få stötta upp kunden i sin vardag och hjälpa till med de grundläggande behoven.\nVanligt förekommande arbetsuppgifter är att hjälpa till med:\n- personlig hygien\n- förflyttningar\n- kommunikation\n- att uträtta ärenden\n- hushållsarbeten\n- träning\nVår assistans vänder sig till såväl vuxna och barn med olika funktionsnedsättningar och vi ser gärna sökande med erfarenhet från arbete med personer med funktionsnedsättning. Som personlig assistent hos Humana arbetar du utifrån vår värdegrund som innebär att ge varje enskild individ ett professionellt bemötande präglat av glädje, engagemang och ansvar.\n\nArbetstid/varaktighet: Varierande dag, kväll, natt, vardag och helg. Vi söker både timvikarier till vikariepoolen med start omgående och till sommarvikariat.\nLön: Fast timlön enligt överenskommelse, övriga ersättningar enligt kollektivavtal\nTillträde:Omgående, alternativt i sommar\n\nAtt jobba på Humana\nHumana är ett ledande nordiskt omsorgsföretag som erbjuder tjänster inom personlig assistans, individ- och familjeomsorg, äldreomsorg och bostäder med särskild service enligt LSS, Lagen om stöd och service för vissa funktionshindrade. Humana har 16 000 engagerade medarbetare i Sverige, Norge, Danmark och Finland som utför omsorgstjänster till över 9 000 människor.\n\nHos Humana erbjuds du ett meningsfullt jobb med trygga anställningar. Vi har en prestigelös arbetsmiljö där vi uppmuntrar varandra till delaktighet och att sprida glädje på jobbet. Här drivs vi av utveckling och arbetar ständigt för att förbättra kvaliteten i vår verksamhet, där du som medarbetare är en viktig del av detta arbete. Våra värdegrundsord - Engagemang, glädje och ansvar är ledande i vårt dagliga arbete. I rekryteringsprocessen innebär det att vi värdesätter egenskaper som dessa hos dig.\n\nLäs mer om hur det är att jobba som personlig assistent hos oss på Humana HÄR \n\nVad händer nu?\nVi ser gärna att du ansöker snarast då vi går igenom urvalet löpande och kan komma att tillsätta tjänsten innan sista ansökningsdag.\n\nDin ansökan läses av personal på Humana, av kunden och dennes anhöriga. För anställning hos Humana Assistans krävs att du har ett BankID och godkänner att använda ditt BankID i tjänsten. \nVill du veta mer om tjänsten eller rekryteringsprocessen är du varmt välkommen att kontakta oss!\n\nVälkommen med din ansökan!", "annonstextFormaterad": "Vill du jobba på ett företag där du varje dag bidrar till att ge andra människor ett bra liv och där du erbjuds ett viktigt och spännande jobb? Då är du välkommen till Humana.\nVi söker nu personliga assistenter till vår vikariepool för Eskilstuna med omnejd, samt för sommarvikariat!\n\nVikariepoolen\n\nSom timvikarie i vikariepoolen blir du inbokad vid ordinarie assistenters frånvaro.\nAtt stå med i vikariepoolen är spännande och mycket utvecklande då du får möjlighet att arbeta hos olika kunder runt om i länet som har olika omvårdnadsbehov. Eftersom du kan bokas in hos olika kunder och ofta med kort varsel så ställer vi krav på att du som är sugen på att vara med i vikariepoolen är flexibel och inte rädd för att träffa nya människor. Att vara med i vikariepoolen är en oerhört bra chans att få presentera sig för och få provjobba hos flera olika kunder vilket skapar goda möjligheter till att få fortsätta som timvikarie -och kanske även på en schemarad hos kunden i fråga. Till vikariepoolen söker vi timvikarier som kan starta redan nu eller under våren, samt till sommaren.\n\nSommarvikariat\n\nFlera av våra kunder har personal som kommer att vara lediga under olika veckor i sommar, främst under perioden vecka 24-34. \nDu som är intresserad av sommarvikariat behöver inte vara tillgänglig alla dessa veckor utan du kan ange i ansökningsformuläret vilka veckor du är tillgänglig för arbete.\nArbetstiderna och tjänstgöringsgraderna kan variera beroende på vilken kund du är aktuell för. Vi söker personal för arbete på dag-, kväll- och nattetid, samt helg.\nTrivs du och kunden bra under sommaren så finns det även möjlighet att fortsätta som timvikarie under hösten.\n\nOm tjänsten\nI arbetet som personlig assistent krävs att du är flexibel och trygg i din arbetsroll, samt har ett genuint intresse av att arbeta med människor.\nI rollen kommer du få stötta upp kunden i sin vardag och hjälpa till med de grundläggande behoven.\nVanligt förekommande arbetsuppgifter är att hjälpa till med:\n- personlig hygien\n- förflyttningar\n- kommunikation\n- att uträtta ärenden\n- hushållsarbeten\n- träning\nVår assistans vänder sig till såväl vuxna och barn med olika funktionsnedsättningar och vi ser gärna sökande med erfarenhet från arbete med personer med funktionsnedsättning. Som personlig assistent hos Humana arbetar du utifrån vår värdegrund som innebär att ge varje enskild individ ett professionellt bemötande präglat av glädje, engagemang och ansvar.\n\nArbetstid/varaktighet: Varierande dag, kväll, natt, vardag och helg. Vi söker både timvikarier till vikariepoolen med start omgående och till sommarvikariat.\nLön: Fast timlön enligt överenskommelse, övriga ersättningar enligt kollektivavtal\nTillträde:Omgående, alternativt i sommar\n\n\nAtt jobba på Humana\nHumana är ett ledande nordiskt omsorgsföretag som erbjuder tjänster inom personlig assistans, individ- och familjeomsorg, äldreomsorg och bostäder med särskild service enligt LSS, Lagen om stöd och service för vissa funktionshindrade. Humana har 16 000 engagerade medarbetare i Sverige, Norge, Danmark och Finland som utför omsorgstjänster till över 9 000 människor.\n\nHos Humana erbjuds du ett meningsfullt jobb med trygga anställningar. Vi har en prestigelös arbetsmiljö där vi uppmuntrar varandra till delaktighet och att sprida glädje på jobbet. Här drivs vi av utveckling och arbetar ständigt för att förbättra kvaliteten i vår verksamhet, där du som medarbetare är en viktig del av detta arbete. Våra värdegrundsord - Engagemang, glädje och ansvar är ledande i vårt dagliga arbete. I rekryteringsprocessen innebär det att vi värdesätter egenskaper som dessa hos dig.\n\nLäs mer om hur det är att jobba som personlig assistent hos oss på Humana HÄR \n\nVad händer nu?\nVi ser gärna att du ansöker snarast då vi går igenom urvalet löpande och kan komma att tillsätta tjänsten innan sista ansökningsdag.\n\nDin ansökan läses av personal på Humana, av kunden och dennes anhöriga. För anställning hos Humana Assistans krävs att du har ett BankID och godkänner att använda ditt BankID i tjänsten. \nVill du veta mer om tjänsten eller rekryteringsprocessen är du varmt välkommen att kontakta oss!\n\nVälkommen med din ansökan!", "publiceringsdatum": "2021-02-19 13:16:02", "sistaPubliceringsdatum": "2021-05-31 23:59:59", "sistaAnsokningsdatum": "2021-05-31 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Deltid \r\nSommarjobb", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "Xj7x_7yZ_jEn", "namn": "3 - 6 månader"}, "arbetstidTyp": {"varde": "947z_JGS_Uk2", "namn": "Deltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "5567608475", "arbetsgivareId": "20995834", "arbetsgivareNamn": "Humana AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Humana AB", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=2132&ProjectId=145759&DepartmentId=18961&MediaId=4622&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "145759", "yrkesroll": {"varde": "eU1q_zvL_9Rf", "namn": "Personlig assistent"}, "ingenErfarenhetKravs": true, "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Linslagargränd 1", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Linslagargränd 1", "postnr": "72130", "postort": "Västerås", "land": "SE"}, "ansokningsadress": {"gatuadress": "Linslagargränd 1", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1613736962791, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "s93u_BEb_sx2", "namn": "Södermanlands län"}, "kommun": {"varde": "kMxr_NiX_YrU", "namn": "Eskilstuna"}, "latitud": "59.37125", "longitud": "16.509804", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}