{"annonsId": 24579721, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556197-4188-5395", "annonsrubrik": "Bravida söker entreprenad- och serviceelektriker till Gotland", "annonstext": "Är hög livskvalitet med närheten till kust, stränder och en säregen natur lika viktigt som ett stimulerande och utmanande arbete? På Bravida är vi teknikproffs. Vi kan ta oss an spännande uppdrag som få andra företag klarar. Vi befinner oss i en spännande tillväxt och utvecklingsfas, med intressanta entreprenader och serviceuppdrag.\n\nOm jobbet\n\nSom serviceelektriker på Bravida arbetar du självständigt i många olika typer av serviceuppdrag. Ingen dag är den andra lik. I jobbet kommer du att planera, samordna och utföra service åt våra olika kunder. Dina arbetsuppgifter kommer bestå av:\n\n• Service inom el\n• Utredningar och felsökningar\n• Åtgärdsförslag och genomförande\n• Daglig kontakt med våra kunder\n\nDu kommer att vara ansvarig för att serviceuppdragen utförs enligt våra höga krav på kvalitet och säkerhet. Arbetet innebär både teknisk problemlösning och mycket kontakt med kunder. Våra erfarna elektriker installerar således lösningar i både befintliga fastigheter och där det byggs nytt. Därför ser vi att du tycker det är roligt att arbeta med service och är en ansvarstagande person som visar bra resultat och god kvalitet på arbetet.\n\nSom entreprenadelektriker på Bravida arbetar du såväl självständigt som i team med andra kollegor på våra entreprenader som vi har på Gotland. I dina arbetsuppgifter ingår bla:\n\n• att ansvara för uppdragets tekniska utförande inom ramen för dina arbetsuppgifter\n• att rapportera avvikelser eller bristfälligheter i material eller arbeten\n• vara delaktig i vårt förbättringsarbete\n\nTjänsten som elektriker är ett fritt och ansvarsfullt arbete. Uppdragen är omväxlande och varierande, ingen dag är den andra lik. Här har du chansen att komma till ett väl inarbetat team som vet vad kvalitet och nöjda kunder betyder.\n\nBravida i Visby har vi avdelningar inom  el, vs, ventilation, plåt, kyla samt fastighetsdrift. Samarbetet är gott och målsättningen är att i huvudsak åta oss projekt och uppdrag som omfattar flera teknikområden. Tillsammans är vi ett starkt team och hos oss får du, förutom en trygg arbetsplats med härliga kollegor och bra sammanhållning, arbeta med spännande och utmanande projekt.\n\nVem är du?\n\nHos oss får du vara det yrkesproffs du är. Vi söker dig som är fullt utbildad elektriker med några års erfarenhet från yrket.\n\nFör tjänsten som serviceelektriker är B-körkort. Styr & regler samt svagströms kompetens är meriterande. Som person trivs du i ett arbete med många kontaktytor där du självständigt planerar och utför ditt arbete med kundens bästa i fokus. Du som person är servicetänkande, kreativ problemlösare och utåtriktad.\n\nEntreprenadelektriker söker vi dig som är utbildad och ECY-certifierad elektriker med flerårig erfarenhet från yrket. B-körkort är ett krav. Som person trivs du i ett arbete med många kontaktytor.\n\nVåra värderingar genomsyrar allt vi gör, läs mer om dem här. Det är summan av medarbetarnas drivkraft som tar oss framåt! Bravida eftersträvar mångfald och värdesätter en jämn könsfördelning. Vi på Bravida vill att varje medarbetare ska komma välmående och frisk till nästa arbetsdag. Vi vill att det ska vara roligt och säkert att jobba hos Bravida.\n\nVad erbjuder vi dig?\n\nVårt erbjudande till dig är ett självständigt och stimulerande arbete i en organisation där kompetens, utveckling och trivsel värderas högt. Vi är vana att leverera högsta kvalitet till nöjda kunder och värnar om arbetsglädje likväl som en bra arbetsmiljö. Här kan du läsa mer om hur din utveckling hos oss fungerar. När du växer, växer vi!\n\nIntresserad?\n\nSista ansökningsdatum är 31 mars 2021.\n\nPassar du in på profilen? Vi arbetar med löpande urval, tjänsten kan komma att tillsättas innan sista ansökningsdatum. Skicka in ditt CV och personliga brev genom att klicka på knappen Ansök nedan.\n\nBravida som har blivit rankade till en av Sveriges bästa arbetsgivare och detta är vi mycket stolta över. Vill du läsa mer om hur det är att jobba hos oss klicka här. Följ oss på Facebook!\n\nI denna rekryteringsprocess samarbetar vi med 2Complete Group", "annonstextFormaterad": "Är hög livskvalitet med närheten till kust, stränder och en säregen natur lika viktigt som ett stimulerande och utmanande arbete? På Bravida är vi teknikproffs. Vi kan ta oss an spännande uppdrag som få andra företag klarar. Vi befinner oss i en spännande tillväxt och utvecklingsfas, med intressanta entreprenader och serviceuppdrag.\n\nOm jobbet\n\nSom serviceelektriker på Bravida arbetar du självständigt i många olika typer av serviceuppdrag. Ingen dag är den andra lik. I jobbet kommer du att planera, samordna och utföra service åt våra olika kunder. Dina arbetsuppgifter kommer bestå av:\n\n\n• Service inom el\n• Utredningar och felsökningar\n• Åtgärdsförslag och genomförande\n• Daglig kontakt med våra kunder\n\nDu kommer att vara ansvarig för att serviceuppdragen utförs enligt våra höga krav på kvalitet och säkerhet. Arbetet innebär både teknisk problemlösning och mycket kontakt med kunder. Våra erfarna elektriker installerar således lösningar i både befintliga fastigheter och där det byggs nytt. Därför ser vi att du tycker det är roligt att arbeta med service och är en ansvarstagande person som visar bra resultat och god kvalitet på arbetet.\n\nSom entreprenadelektriker på Bravida arbetar du såväl självständigt som i team med andra kollegor på våra entreprenader som vi har på Gotland. I dina arbetsuppgifter ingår bla:\n\n\n• att ansvara för uppdragets tekniska utförande inom ramen för dina arbetsuppgifter\n• att rapportera avvikelser eller bristfälligheter i material eller arbeten\n• vara delaktig i vårt förbättringsarbete\n\nTjänsten som elektriker är ett fritt och ansvarsfullt arbete. Uppdragen är omväxlande och varierande, ingen dag är den andra lik. Här har du chansen att komma till ett väl inarbetat team som vet vad kvalitet och nöjda kunder betyder.\n\nBravida i Visby har vi avdelningar inom  el, vs, ventilation, plåt, kyla samt fastighetsdrift. Samarbetet är gott och målsättningen är att i huvudsak åta oss projekt och uppdrag som omfattar flera teknikområden. Tillsammans är vi ett starkt team och hos oss får du, förutom en trygg arbetsplats med härliga kollegor och bra sammanhållning, arbeta med spännande och utmanande projekt.\n\nVem är du?\n\nHos oss får du vara det yrkesproffs du är. Vi söker dig som är fullt utbildad elektriker med några års erfarenhet från yrket.\n\nFör tjänsten som serviceelektriker är B-körkort. Styr & regler samt svagströms kompetens är meriterande. Som person trivs du i ett arbete med många kontaktytor där du självständigt planerar och utför ditt arbete med kundens bästa i fokus. Du som person är servicetänkande, kreativ problemlösare och utåtriktad.\n\nEntreprenadelektriker söker vi dig som är utbildad och ECY-certifierad elektriker med flerårig erfarenhet från yrket. B-körkort är ett krav. Som person trivs du i ett arbete med många kontaktytor.\n\nVåra värderingar genomsyrar allt vi gör, läs mer om dem här. Det är summan av medarbetarnas drivkraft som tar oss framåt! Bravida eftersträvar mångfald och värdesätter en jämn könsfördelning. Vi på Bravida vill att varje medarbetare ska komma välmående och frisk till nästa arbetsdag. Vi vill att det ska vara roligt och säkert att jobba hos Bravida.\n\nVad erbjuder vi dig?\n\nVårt erbjudande till dig är ett självständigt och stimulerande arbete i en organisation där kompetens, utveckling och trivsel värderas högt. Vi är vana att leverera högsta kvalitet till nöjda kunder och värnar om arbetsglädje likväl som en bra arbetsmiljö. Här kan du läsa mer om hur din utveckling hos oss fungerar. När du växer, växer vi!\n\nIntresserad?\n\nSista ansökningsdatum är 31 mars 2021.\n\nPassar du in på profilen? Vi arbetar med löpande urval, tjänsten kan komma att tillsättas innan sista ansökningsdatum. Skicka in ditt CV och personliga brev genom att klicka på knappen Ansök nedan.\n\nBravida som har blivit rankade till en av Sveriges bästa arbetsgivare och detta är vi mycket stolta över. Vill du läsa mer om hur det är att jobba hos oss klicka här. Följ oss på Facebook!\n\nI denna rekryteringsprocess samarbetar vi med 2Complete Group", "publiceringsdatum": "2021-02-26 14:01:03", "sistaPubliceringsdatum": "2021-03-31 23:59:59", "sistaAnsokningsdatum": "2021-03-31 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.bravida.se", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "vVtj_qm6_GQu", "namn": "Rörlig ackords- eller provisionslön"}, "lonebeskrivning": "Lön och förmåner enligt gällande kollektivavtal", "organisationsnummer": "5561974188", "arbetsgivareId": "10820403", "arbetsgivareNamn": "Bravida Sverige AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Bravida Sverige AB", "ansokningssattWebbadress": "https://www.bravida.se/jobba-hos-oss/lediga-tjanster/?rmpage=job&rmjob=5395", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "K3iK_iEb_41Y", "namn": "Serviceelektriker, installation"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "K3iK_iEb_41Y", "namn": "Serviceelektriker, installation", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Verkstadsgatan 14\n621 41 Visby", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Verkstadsgatan 14", "postnr": "62141", "postort": "Visby", "land": "SE"}, "ansokningsadress": {"gatuadress": "Verkstadsgatan 14\n621 41 Visby", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614344463436, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "K8iD_VQv_2BA", "namn": "Gotlands län"}, "kommun": {"varde": "Ft9P_E8F_VLJ", "namn": "Gotland"}, "latitud": "57.649685", "longitud": "18.714468", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}