{"annonsId": 24576656, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556919-5356-wiseitse-1324", "annonsrubrik": "Systemintegratör till Wise Group", "annonstext": "Har du erfarenhet av att jobba med systemintegrationer och vill ta nästa steg hos en modern och innovativ koncern? Wise Group har en spännande digitaliseringsresa framför sig och här är din möjlighet att vara med och forma denna! Välkommen in med din ansökan!  \n\nDin vardag \n\nI rollen som systemintegratör kommer du att arbeta primärt med integrationer mellan våra system inom HR och ekonomi, där det mesta idag är uppbyggt kring olika API:er men det finns även system där man måste hitta andra innovativa lösningar. IT-Miljön är Microsoftbaserad så det är viktigt att det är där du har dina primära kunskaper. Wise Group har en tydlig satsning framåt kring digitalisering och här kommer du att ha en nyckelroll och få möjlighet att samverka över hela organisationen med både olika stabsfunktioner och dotterbolag! \n\nSpecifikt för tjänsten: \n\nUtveckling och underhåll av befintliga systemintegrationer Driva spännande projekt kopplat till dina ansvarsområden (Implementation och integration) Ta fram kreativa, men hållbara IT-lösningar till samtliga verksamheter i koncernen Möta verksamhetens olika krav och omvandla dessa till tekniska lösningar Arbete med övergången mot Cloudlösningar \n\nWise Group sitter i nyrenoverade men anrika lokaler på Östermalm i centrala Stockholm.  \n\nVem är du? \n\nVi tror att du har arbetat några år i en bred teknisk roll med fokus på integration, systemadministration eller liknande arbetsuppgifter. Du är nyfiken, innovativ och har en god kommunikativ förmåga då du kommer ha många kontaktytor över hela koncernen. Dessutom ser vi gärna att du kan tänka affärsmässigt skapa verksamhetsnytta i det du gör! \n\nFör att lyckas i rollen krävs det att du är en handlingsinriktad person som ser möjligheter och får saker att hända. Du är analytisk, strukturerad och kvalitetsorienterad i ditt arbetssätt och duktig på att bygga relationer.  \n\nVi kan tyvärr inte ta emot ansökningar via mail då vi värnar om din personliga integritet. Du kan läsa mer om hur vi behandlar personuppgifter enligt GDPR i Wise Group-koncernens policy för behandling av personuppgifter. \n\nPassar vi dig? \n\nVi tror att framgångsrika företag byggs av passionerade människor. Det är inte en affärsidé eller en teknisk lösning i sig som ger konkurrenskraft och gör företag framgångsrika utan det är människors engagemang. Människor som får använda hela sin potential och kraft kan förändra världen. \n\nWise Group hjälper företag att nå försprång genom människor. I våra dotterbolag finns specialister som ser till att företag rekryterar rätt från början, utvecklar starkt ledarskap och skapar förutsättningar för medarbetarna att växa och utvecklas. Vi människor mår bra när vi får använda vår fulla potential. Genom att bidra till våra uppdragsgivares framgång bidrar vi till ett mer mänskligt och modigt näringsliv.", "annonstextFormaterad": "Har du erfarenhet av att jobba med systemintegrationer och vill ta nästa steg hos en modern och innovativ koncern? Wise Group har en spännande digitaliseringsresa framför sig och här är din möjlighet att vara med och forma denna! Välkommen in med din ansökan!  \n\nDin vardag \n\nI rollen som systemintegratör kommer du att arbeta primärt med integrationer mellan våra system inom HR och ekonomi, där det mesta idag är uppbyggt kring olika API:er men det finns även system där man måste hitta andra innovativa lösningar. IT-Miljön är Microsoftbaserad så det är viktigt att det är där du har dina primära kunskaper. Wise Group har en tydlig satsning framåt kring digitalisering och här kommer du att ha en nyckelroll och få möjlighet att samverka över hela organisationen med både olika stabsfunktioner och dotterbolag! \n\nSpecifikt för tjänsten: \n\nUtveckling och underhåll av befintliga systemintegrationer Driva spännande projekt kopplat till dina ansvarsområden (Implementation och integration) Ta fram kreativa, men hållbara IT-lösningar till samtliga verksamheter i koncernen Möta verksamhetens olika krav och omvandla dessa till tekniska lösningar Arbete med övergången mot Cloudlösningar \n\nWise Group sitter i nyrenoverade men anrika lokaler på Östermalm i centrala Stockholm.  \n\nVem är du? \n\nVi tror att du har arbetat några år i en bred teknisk roll med fokus på integration, systemadministration eller liknande arbetsuppgifter. Du är nyfiken, innovativ och har en god kommunikativ förmåga då du kommer ha många kontaktytor över hela koncernen. Dessutom ser vi gärna att du kan tänka affärsmässigt skapa verksamhetsnytta i det du gör! \n\nFör att lyckas i rollen krävs det att du är en handlingsinriktad person som ser möjligheter och får saker att hända. Du är analytisk, strukturerad och kvalitetsorienterad i ditt arbetssätt och duktig på att bygga relationer.  \n\nVi kan tyvärr inte ta emot ansökningar via mail då vi värnar om din personliga integritet. Du kan läsa mer om hur vi behandlar personuppgifter enligt GDPR i Wise Group-koncernens policy för behandling av personuppgifter. \n\n\nPassar vi dig? \n\nVi tror att framgångsrika företag byggs av passionerade människor. Det är inte en affärsidé eller en teknisk lösning i sig som ger konkurrenskraft och gör företag framgångsrika utan det är människors engagemang. Människor som får använda hela sin potential och kraft kan förändra världen. \n\nWise Group hjälper företag att nå försprång genom människor. I våra dotterbolag finns specialister som ser till att företag rekryterar rätt från början, utvecklar starkt ledarskap och skapar förutsättningar för medarbetarna att växa och utvecklas. Vi människor mår bra när vi får använda vår fulla potential. Genom att bidra till våra uppdragsgivares framgång bidrar vi till ett mer mänskligt och modigt näringsliv.", "publiceringsdatum": "2021-02-25 14:13:52", "sistaPubliceringsdatum": "2021-03-31 23:59:59", "sistaAnsokningsdatum": "2021-03-31 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.wiseit.se", "villkorsbeskrivning": "Heltid\r\nTillsvidare", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön - Fast lön", "organisationsnummer": "5569195356", "arbetsgivareId": "20913892", "arbetsgivareNamn": "Wise IT AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Wise IT AB", "ansokningssattWebbadress": "https://pnty-apply.ponty-system.se/wiseitse?id=1324&pnty_src=arbetsformedlingen", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "wiseitse1324", "yrkesroll": {"varde": "urWs_F5u_msS", "namn": "Applikationskonsult"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "urWs_F5u_msS", "namn": "Applikationskonsult", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Box 22109", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Box 22109", "postnr": "10422", "postort": "Stockholm", "land": "SE"}, "ansokningsadress": {"gatuadress": "Box 22109", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614258832263, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "AvNB_uwa_6n6", "namn": "Stockholm"}, "latitud": "59.329323", "longitud": "18.06858", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}