{"annonsId": 24576053, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556479-5598-9329", "annonsrubrik": "Postdoc in advanced termochemical conversion of biomass and waste", "annonstext": "Information about the division\nThe Division of Energy Technology belongs to the Department of Space, Earth and Environment. The research and education at Energy Technology is coupled to energy, environment and sustainable development. The focus is on experimental and theoretical research within the area of energy technology as well as on development, use and evaluation of methods and tools for analysis of technical systems. In total around 200 persons are active at the five divisions of the department and Energy Technology have around 70 employees out of which roughly 30 are PhD-students. \n\nMajor responsibilities\nAs a Postdoc at the Division of Energy Technology you are an important part of the conduction of the experimental research in combustion and gasification processes, with the general aim to optimize and reduce environmental impact of industrial processes for thermochemical conversion. You are expected to lead and coordinate the experimental research as well as reporting the results in scientific journals and on conferences. The experimental research is conducted in our three labs, located in our facilities on the Chalmers Campus. You will be part of the combustion and gasification team working in the Chalmers Power Plant, which  including one industrial scale CFB unit, one multi fuel boiler (under construction), two pilot scale combustion units and several small scale apparatus.\n\nPosition summary\nFull-time temporary employment. The position is limited to a maximum of two years (1+1).\n\nQualifications\nYou are interested in a position with a lot of freedom, but also responsibility over your own work. You enjoy practical work and are solution-oriented and curious in working with new fields and new methods. You have a PhD-exam in Chemical Engineering, Engineering Physics or similar; the degree should generally not be older than three years.\n\nWe expect that you have worked with experimental thermal conversion, spectroscopy or data analysis and are well acquainted with the tools and techniques of at least two of those fields.\n\nYou have good language skills. Communication (orally and written) is important in many aspects of the work, which includes contact with our international collaboration partners as well as with the boiler operators at Chalmers. The position requires excellent verbal and written communication skills in English. \n\nYou have high interpersonal skills, which also can be justified by previous employers if requested.\n\nChalmers continuously strives to be an attractive employer. Equality and diversity are substantial foundations in all activities at Chalmers.\n\nOur offer to you\nChalmers offers a cultivating and inspiring working environment in the dynamic city of Gothenburg. \nRead more about working at Chalmers and our benefits for employees.\n\nApplication procedure\nThe application should be marked with Ref 20210103 and written in English. The application should be sent electronically and be attached as pdf-files, as below:\n\nCV: (Please name the document as: CV, Surname, Ref. number) including:\n• CV, include complete list of publications\n• Previous teaching and pedagogical experiences\n• Two references that we can contact.\n\nPersonal letter: (Please name the document as: Personal letter, Family name, Ref. number)\n1-3 pages where you:\n• Introduce yourself \n• Describe your previous research fields and main research results\n• Describe your future goals and future research focus\n\nOther documents:\n• Attested copies of completed education, grades and other certificates.\n\nPlease use the button at the foot of the page to reach the application form. The files may be compressed (zipped).\n\nApplication deadline: 25 March, 2021\n\nFor questions, please contact:\nAssociate Professor, FIRSTNAME LASTNAME, Energy Technology \nE-mail:  EMAIL \nPhone: +46  TELEPHONENO *** Chalmers declines to consider all offers of further announcement publishing or other types of support for the recruiting process in connection with this position. *** \n   \n\nChalmers University of Technology conducts research and education in engineering sciences, architecture, technology-related mathematical sciences, natural and nautical sciences, working in close collaboration with industry and society. The strategy for scientific excellence focuses on our six Areas of Advance; Energy, Health Engineering, Information and Communication Technology, Materials Science, Production and Transport. The aim is to make an active contribution to a sustainable future using the basic sciences as a foundation and innovation and entrepreneurship as the central driving forces. Chalmers has around 11,000 students and 3,000 employees. New knowledge and improved technology have characterised Chalmers since its foundation in 1829, completely in accordance with the will of FIRSTNAME LASTNAME and his motto: Avancez!", "annonstextFormaterad": "Information about the division\nThe Division of Energy Technology belongs to the Department of Space, Earth and Environment. The research and education at Energy Technology is coupled to energy, environment and sustainable development. The focus is on experimental and theoretical research within the area of energy technology as well as on development, use and evaluation of methods and tools for analysis of technical systems. In total around 200 persons are active at the five divisions of the department and Energy Technology have around 70 employees out of which roughly 30 are PhD-students. \n\nMajor responsibilities\nAs a Postdoc at the Division of Energy Technology you are an important part of the conduction of the experimental research in combustion and gasification processes, with the general aim to optimize and reduce environmental impact of industrial processes for thermochemical conversion. You are expected to lead and coordinate the experimental research as well as reporting the results in scientific journals and on conferences. The experimental research is conducted in our three labs, located in our facilities on the Chalmers Campus. You will be part of the combustion and gasification team working in the Chalmers Power Plant, which  including one industrial scale CFB unit, one multi fuel boiler (under construction), two pilot scale combustion units and several small scale apparatus.\n\nPosition summary\nFull-time temporary employment. The position is limited to a maximum of two years (1+1).\n\nQualifications\nYou are interested in a position with a lot of freedom, but also responsibility over your own work. You enjoy practical work and are solution-oriented and curious in working with new fields and new methods. You have a PhD-exam in Chemical Engineering, Engineering Physics or similar; the degree should generally not be older than three years.\n\nWe expect that you have worked with experimental thermal conversion, spectroscopy or data analysis and are well acquainted with the tools and techniques of at least two of those fields.\n\nYou have good language skills. Communication (orally and written) is important in many aspects of the work, which includes contact with our international collaboration partners as well as with the boiler operators at Chalmers. The position requires excellent verbal and written communication skills in English. \n\nYou have high interpersonal skills, which also can be justified by previous employers if requested.\n\nChalmers continuously strives to be an attractive employer. Equality and diversity are substantial foundations in all activities at Chalmers.\n\nOur offer to you\nChalmers offers a cultivating and inspiring working environment in the dynamic city of Gothenburg. \nRead more about working at Chalmers and our benefits for employees.\n\nApplication procedure\nThe application should be marked with Ref 20210103 and written in English. The application should be sent electronically and be attached as pdf-files, as below:\n\nCV: (Please name the document as: CV, Surname, Ref. number) including:\n• CV, include complete list of publications\n• Previous teaching and pedagogical experiences\n• Two references that we can contact.\n\nPersonal letter: (Please name the document as: Personal letter, Family name, Ref. number)\n1-3 pages where you:\n• Introduce yourself \n• Describe your previous research fields and main research results\n• Describe your future goals and future research focus\n\nOther documents:\n• Attested copies of completed education, grades and other certificates.\n\nPlease use the button at the foot of the page to reach the application form. The files may be compressed (zipped).\n\nApplication deadline: 25 March, 2021\n\nFor questions, please contact:\nAssociate Professor, FIRSTNAME LASTNAME, Energy Technology \nE-mail:  EMAIL \nPhone: +46  TELEPHONENO *** Chalmers declines to consider all offers of further announcement publishing or other types of support for the recruiting process in connection with this position. *** \n   \n\n\n\nChalmers University of Technology conducts research and education in engineering sciences, architecture, technology-related mathematical sciences, natural and nautical sciences, working in close collaboration with industry and society. The strategy for scientific excellence focuses on our six Areas of Advance; Energy, Health Engineering, Information and Communication Technology, Materials Science, Production and Transport. The aim is to make an active contribution to a sustainable future using the basic sciences as a foundation and innovation and entrepreneurship as the central driving forces. Chalmers has around 11,000 students and 3,000 employees. New knowledge and improved technology have characterised Chalmers since its foundation in 1829, completely in accordance with the will of FIRSTNAME LASTNAME and his motto: Avancez!    \n\n\n ", "publiceringsdatum": "2021-02-25 11:41:22", "sistaPubliceringsdatum": "2021-03-25 23:59:59", "sistaAnsokningsdatum": "2021-03-25 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.chalmers.se", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "qQUd_4qe_NDT", "namn": "6 månader eller längre"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Enligt överenskommelse", "organisationsnummer": "5564795598", "arbetsgivareId": "10820653", "arbetsgivareNamn": "Chalmers Tekniska Högskola AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Chalmers Tekniska Högskola AB", "ansokningssattWebbadress": "https://www.chalmers.se/sv/om-chalmers/Arbeta-pa-Chalmers/lediga-tjanster/Sidor/default.aspx?rmpage=job&rmjob=9329", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "2iBk_N8d_Gm4", "namn": "Forskarassistent"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "2iBk_N8d_Gm4", "namn": "Forskarassistent", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Chalmers tekniska högskola", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Chalmers tekniska högskola", "postnr": "41296", "postort": "Göteborg", "land": "SE"}, "ansokningsadress": {"gatuadress": "Chalmers tekniska högskola", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614249682393, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "zdoY_6u5_Krt", "namn": "Västra Götalands län"}, "kommun": {"varde": "PVZL_BQT_XtL", "namn": "Göteborg"}, "latitud": "57.70887", "longitud": "11.97456", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}