{"annonsId": 24581311, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556787-2048-144", "annonsrubrik": "Driven apotekschef till Kronans Apotek i Vindeln", "annonstext": "Vi tror på personlig utveckling! Om du har passion för det du gör, är dedikerad i dina åtaganden, uthållig och pålitlig så kommer vi göra allt vi kan för att skapa förutsättningarna för att du ska ha en lång och rolig karriär hos oss. Hos oss får du verkligen vara med och påverka! Som en del av Oriola-koncernen är vi den enda apotekskedjan i Sverige som medverkar i alla led i läkemedelsförsörjningen. Hos oss får du tillgång till en mångfald av expertis samt utvecklande och inspirerande möjligheter inom hela koncernen.\n \nVårt mål är 100% nöjda kunder varje dag, antar du utmaningen?Vi på Kronans Apotek älskar hälsa och strävar hela tiden efter att utvecklas och se till kundens behov. Är du sugen på utveckling och vill ta nästa steg i din karriär? Vill du leda samt bli en del av ett fantastiskt team, se hit!\n\nDin roll som apotekschef i Vindeln\n Nu söker vi en ny driven och engagerad Apotekschef till vårt mysiga apotek i Vindeln. Det är ett mindre vårdcentralapotek som är ensamt apotek på orten och ligger ca. 5 mil från Umeå. För dig som gillar naturen är Vindeln en trevlig tätort med möjlighet till naturnära upplevelser och närheten till Vindelälven. Det är många trevliga stamkunder som besöker apoteket vilket gör att du varje dag får möjlighet att hjälpa människor till en bättre hälsa. Att driva apoteket i Vindeln är en bra utmaning där du får möjlighet att utöva allt vad chefsrollen innebär. Som Apotekschef kommer också att leda och arbeta tillsammans med ett härligt team bestående av två läkemedelsspecialister. Du behöver vara en duktig ledare med ett högt driv, engagemang och resultatfokus. Arbetet är både strategiskt men framförallt operativt. Vi söker dig som vill skapa arbetsglädje bland medarbetarna och verka för 100 % nöjda kunder.\n\nApotekets öppettider: Måndag - Fredag 9-18\n\n \n\nExempel på arbetsuppgifter\n\n• Ekonomiskt ansvar för budget och resultatuppföljning.\n• Initiera och utveckla lokala samarbeten och relationer på orten.\n• Arbeta för att positionera apoteket starkt på marknaden.\n• Totalt personal- arbetsmiljö- och kvalitetsansvar för apoteket.\n• Ansvara för att apoteket har en optimal bemanning genom schemaläggning.\n• Attrahera, Rekrytera, behålla och vidareutveckla din personal på apoteket.\n• Leda och utveckla arbetet och medarbetarna på apoteket mot uppsatta mål.\n• Skapa delaktighet inom apoteket och verka för en god gruppdynamik.\n• Fördela relevant information inom apoteket och dess medarbetare.\n• Arbeta för att stötta vår platta organisation med ett operativt och nära ledarskap.\n• Ansvara för att du och dina medarbetare lever och delar våra värderingar.\n\nVem är du? \nVi söker dig som är legitimerad receptarie eller apotekare, alt apotekstekniker eller annan relevant bakgrund. För att trivas i rollen har du lätt för att inspirera andra och skapa engagemang. Då du kommer arbeta efter högt uppsatta mål ser vi att du är strukturerad, positiv, handlingskraftig och lösningsfokuserad som person. Eftersom vi strävar efter 100 % kundnöjdhet är du kundorienterad och affärsnära med driv för resultat. \n\nVälkommen till vårt gäng\nVi erbjuder dig en öppen arbetsplats med mycket glädje, där du får ta egna initiativ och eget ansvar. Vi tror på motiverade team för att kunna lyckas och därför satsar vi på ett anpassat och digitalt utbud av utbildningar som passar för just dig och din utveckling. För rätt person finns det många spännande möjligheter, inte bara inom Kronans Apotek utan inom hela Oriola gruppen.\n\n \n\nSista ansökningdag: 27/3 - 2021\nAnställningsform: Heltid 40 h/v\nTillträde: Enligt överenskommelse\n\nVill du vara med?\n Tycker du att detta låter lika spännande som vi tycker att det är. Skicka då in ett motiveringsbrev och ditt CV via vårt rekryteringssystem. Tillsättning kan ske innan sista ansökningsdag, så skicka din ansökan redan idag! \n\nHar du frågor om tjänsten är du välkommen att kontakta distriktchef FIRSTNAME LASTNAME på mejl:  EMAIL  eller telefon:  TELEPHONENO Säljsamtal undanbedes!\nPå Kronans Apotek blir du en del av ett friskare imorgon och vi kan erbjuda dig ett hållbart, meningsfullt, inkluderande och utmanande arbete där hälsa står i fokus. Varje dag kan du hjälpa och följa våra kunder genom livet i olika viktiga ögonblick. Som medarbetare är du grundstenen i vår verksamhet. Vi lovar att göra vårt bästa för att stötta din utveckling – och förväntar oss att du gör detsamma med vår.", "annonstextFormaterad": "Vi tror på personlig utveckling! Om du har passion för det du gör, är dedikerad i dina åtaganden, uthållig och pålitlig så kommer vi göra allt vi kan för att skapa förutsättningarna för att du ska ha en lång och rolig karriär hos oss. Hos oss får du verkligen vara med och påverka! Som en del av Oriola-koncernen är vi den enda apotekskedjan i Sverige som medverkar i alla led i läkemedelsförsörjningen. Hos oss får du tillgång till en mångfald av expertis samt utvecklande och inspirerande möjligheter inom hela koncernen.\n \nVårt mål är 100% nöjda kunder varje dag, antar du utmaningen?Vi på Kronans Apotek älskar hälsa och strävar hela tiden efter att utvecklas och se till kundens behov. Är du sugen på utveckling och vill ta nästa steg i din karriär? Vill du leda samt bli en del av ett fantastiskt team, se hit!\n\nDin roll som apotekschef i Vindeln\n Nu söker vi en ny driven och engagerad Apotekschef till vårt mysiga apotek i Vindeln. Det är ett mindre vårdcentralapotek som är ensamt apotek på orten och ligger ca. 5 mil från Umeå. För dig som gillar naturen är Vindeln en trevlig tätort med möjlighet till naturnära upplevelser och närheten till Vindelälven. Det är många trevliga stamkunder som besöker apoteket vilket gör att du varje dag får möjlighet att hjälpa människor till en bättre hälsa. Att driva apoteket i Vindeln är en bra utmaning där du får möjlighet att utöva allt vad chefsrollen innebär. Som Apotekschef kommer också att leda och arbeta tillsammans med ett härligt team bestående av två läkemedelsspecialister. Du behöver vara en duktig ledare med ett högt driv, engagemang och resultatfokus. Arbetet är både strategiskt men framförallt operativt. Vi söker dig som vill skapa arbetsglädje bland medarbetarna och verka för 100 % nöjda kunder.\n\nApotekets öppettider: Måndag - Fredag 9-18\n\n \n\nExempel på arbetsuppgifter\n\n\n• Ekonomiskt ansvar för budget och resultatuppföljning.\n• Initiera och utveckla lokala samarbeten och relationer på orten.\n• Arbeta för att positionera apoteket starkt på marknaden.\n• Totalt personal- arbetsmiljö- och kvalitetsansvar för apoteket.\n• Ansvara för att apoteket har en optimal bemanning genom schemaläggning.\n• Attrahera, Rekrytera, behålla och vidareutveckla din personal på apoteket.\n• Leda och utveckla arbetet och medarbetarna på apoteket mot uppsatta mål.\n• Skapa delaktighet inom apoteket och verka för en god gruppdynamik.\n• Fördela relevant information inom apoteket och dess medarbetare.\n• Arbeta för att stötta vår platta organisation med ett operativt och nära ledarskap.\n• Ansvara för att du och dina medarbetare lever och delar våra värderingar.\n\nVem är du? \nVi söker dig som är legitimerad receptarie eller apotekare, alt apotekstekniker eller annan relevant bakgrund. För att trivas i rollen har du lätt för att inspirera andra och skapa engagemang. Då du kommer arbeta efter högt uppsatta mål ser vi att du är strukturerad, positiv, handlingskraftig och lösningsfokuserad som person. Eftersom vi strävar efter 100 % kundnöjdhet är du kundorienterad och affärsnära med driv för resultat. \n\nVälkommen till vårt gäng\nVi erbjuder dig en öppen arbetsplats med mycket glädje, där du får ta egna initiativ och eget ansvar. Vi tror på motiverade team för att kunna lyckas och därför satsar vi på ett anpassat och digitalt utbud av utbildningar som passar för just dig och din utveckling. För rätt person finns det många spännande möjligheter, inte bara inom Kronans Apotek utan inom hela Oriola gruppen.\n\n \n\nSista ansökningdag: 27/3 - 2021\nAnställningsform: Heltid 40 h/v\nTillträde: Enligt överenskommelse\n\nVill du vara med?\n Tycker du att detta låter lika spännande som vi tycker att det är. Skicka då in ett motiveringsbrev och ditt CV via vårt rekryteringssystem. Tillsättning kan ske innan sista ansökningsdag, så skicka din ansökan redan idag! \n\nHar du frågor om tjänsten är du välkommen att kontakta distriktchef FIRSTNAME LASTNAME på mejl:  EMAIL  eller telefon:  TELEPHONENO Säljsamtal undanbedes!\nPå Kronans Apotek blir du en del av ett friskare imorgon och vi kan erbjuda dig ett hållbart, meningsfullt, inkluderande och utmanande arbete där hälsa står i fokus. Varje dag kan du hjälpa och följa våra kunder genom livet i olika viktiga ögonblick. Som medarbetare är du grundstenen i vår verksamhet. Vi lovar att göra vårt bästa för att stötta din utveckling – och förväntar oss att du gör detsamma med vår.", "publiceringsdatum": "2021-02-27 17:44:02", "sistaPubliceringsdatum": "2021-03-27 23:59:59", "sistaAnsokningsdatum": "2021-03-27 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "https://www.kronansapotek.se/", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Individuell lönesättning", "organisationsnummer": "5567872048", "arbetsgivareId": "20836830", "arbetsgivareNamn": "Kronans Apotek AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Kronans Droghandel Apotek AB", "ansokningssattWebbadress": "https://web103.reachmee.com/ext/I021/1829/main?site=9&validator=d2e2479701289cba9839fccef50790ca&lang=SE&rmpage=apply&rmjob=144&ref=https%3A%2F%2Farbetsformedlingen.se%2Fplatsbanken%2F", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "UZ5P_spz_VLt", "namn": "Apotekschef"}, "ingenErfarenhetKravs": true, "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Storvägen 56 VINDELN", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Storvägen 56 VINDELN", "postnr": "92231", "postort": "Vindeln", "land": "SE"}, "ansokningsadress": {"gatuadress": "Storvägen 56 VINDELN", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614444242356, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "g5Tt_CAV_zBd", "namn": "Västerbottens län"}, "kommun": {"varde": "izT6_zWu_tta", "namn": "Vindeln"}, "latitud": "64.20195", "longitud": "19.71887", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}