{"annonsId": 24588536, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556760-8475-00101028", "annonsrubrik": "Boendestödjare till Ängelholmsvägens LSS boende", "annonstext": "Söker du ett spännande och utvecklande jobb samtidigt som du arbetar för att dagligen ge människor ett bra liv? Vill du dessutom få möjlighet att utvecklas på ett företag som har engagemang, glädje och ansvar som ledord? Då har du möjligheten att söka jobbet som boendestödjare hos oss på Humana. I rollen kommer du tillsammans med oss att arbeta efter vår vision – Alla har rätt till ett bra liv. \nÄngelholmsvägens LSS boende utanför Laholm har sex stycken lägenheter i en modern och nybyggd villa, som är anpassat för personer inom personkrets 1, LSS, Vuxna med autismspektrum och/eller utvecklingsstörning.  \nArbetsuppgifter\nDu ansvarar för att tillsammans med dina kollegor ge individuellt utformat stöd till de boende och stärka förmågor och motivera till självständighet utifrån varje individs förutsättningar. Arbetet kräver att man arbetar strategiskt och följer individuella arbetsmetoder baserade på de boendes behov. Därför är ett gott samarbete och god kommunikation med dina kollegor viktigt. Bemötande är viktigt i detta arbete och vi arbetar lågaffektivt och respektfullt.  \nArbetet innebär även administrativa arbetsuppgifter som t.ex. dokumentation så datorvana krävs. En viktig del i arbetet är att samverka med den boendes nätverk, såsom anhöriga, sysselsättning, LSS-handläggare, myndigheter och landstingskontakter m fl. \nDu bidrar och verkar för att skapa en god och attraktiv miljö för alla, såväl kollegor som boende. \nVi söker dig som har \nGoda kunskaper i svenska i både tal och skrift. \nUtbildning inom vård och/eller socialt arbete. \nKörkort \nDatorvana \nDu är lösningsfokuserad, lyhörd och flexibel. \nDu är trygg och stabil i situationer som kan vara stressande. \nDu ska vara ansvarsfull och själva kunna strukturera ditt arbete. \nDu ska ha social kompetens, kunna samarbeta med andra och ta ansvar för din arbetsmiljö. \nDet är meriterande om du har\nErfarenhet av arbete med målgruppen \nErfarenhet med att ha arbetat med personer utagerande beteende. \nTjänst \nVi söker vikarier samt personer som vill arbeta på timmar med möjlighet till tillsvidareanställning. \nArbetstid \nDag, kväll, natt och helg. Skriv i ansökan hur dina möjligheter ser ut att arbeta och när du har möjlighet att tillträda. Vi söker omgående personal för timanställning.  \nLön \nLön enligt överenskommelse och övriga ersättningar enligt kollektivavtal. \nIntervjuer \nIntervjuer och rekrytering kommer att ske löpande så vänta inte med att skicka in din ansökan. För att bli aktuell för en tjänst hos oss så krävs uppvisande av utdrag ur belastningsregistret. Så beställ gärna ett utdrag från polisens hemsida så fort som möjligt.\nAtt jobba på Humana \nPå Humana arbetar vi alltid utifrån vår värdegrund - engagemang, glädje och ansvar. Våra värdegrundsord är ledande i vårt dagliga arbete. I rekryteringsprocessen innebär det att vi värdesätter egenskaper som dessa hos dig. \nHos Humana erbjuds du ett meningsfullt jobb med goda anställningsvillkor. Vi har en prestigelös arbetsmiljö där vi uppmuntrar varandra till delaktighet och att sprida glädje på jobbet. Här drivs vi av utveckling och arbetar ständigt för att förbättra kvaliteten i vår verksamhet, där du som medarbetare är en viktig del av detta arbete.", "annonstextFormaterad": "Söker du ett spännande och utvecklande jobb samtidigt som du arbetar för att dagligen ge människor ett bra liv? Vill du dessutom få möjlighet att utvecklas på ett företag som har engagemang, glädje och ansvar som ledord? Då har du möjligheten att söka jobbet som boendestödjare hos oss på Humana. I rollen kommer du tillsammans med oss att arbeta efter vår vision – Alla har rätt till ett bra liv. \nÄngelholmsvägens LSS boende utanför Laholm har sex stycken lägenheter i en modern och nybyggd villa, som är anpassat för personer inom personkrets 1, LSS, Vuxna med autismspektrum och/eller utvecklingsstörning.  \nArbetsuppgifter\nDu ansvarar för att tillsammans med dina kollegor ge individuellt utformat stöd till de boende och stärka förmågor och motivera till självständighet utifrån varje individs förutsättningar. Arbetet kräver att man arbetar strategiskt och följer individuella arbetsmetoder baserade på de boendes behov. Därför är ett gott samarbete och god kommunikation med dina kollegor viktigt. Bemötande är viktigt i detta arbete och vi arbetar lågaffektivt och respektfullt.  \nArbetet innebär även administrativa arbetsuppgifter som t.ex. dokumentation så datorvana krävs. En viktig del i arbetet är att samverka med den boendes nätverk, såsom anhöriga, sysselsättning, LSS-handläggare, myndigheter och landstingskontakter m fl. \nDu bidrar och verkar för att skapa en god och attraktiv miljö för alla, såväl kollegor som boende. \nVi söker dig som har \nGoda kunskaper i svenska i både tal och skrift. \nUtbildning inom vård och/eller socialt arbete. \nKörkort \nDatorvana \nDu är lösningsfokuserad, lyhörd och flexibel. \nDu är trygg och stabil i situationer som kan vara stressande. \nDu ska vara ansvarsfull och själva kunna strukturera ditt arbete. \nDu ska ha social kompetens, kunna samarbeta med andra och ta ansvar för din arbetsmiljö. \nDet är meriterande om du har\nErfarenhet av arbete med målgruppen \nErfarenhet med att ha arbetat med personer utagerande beteende. \nTjänst \nVi söker vikarier samt personer som vill arbeta på timmar med möjlighet till tillsvidareanställning. \nArbetstid \nDag, kväll, natt och helg. Skriv i ansökan hur dina möjligheter ser ut att arbeta och när du har möjlighet att tillträda. Vi söker omgående personal för timanställning.  \nLön \nLön enligt överenskommelse och övriga ersättningar enligt kollektivavtal. \nIntervjuer \nIntervjuer och rekrytering kommer att ske löpande så vänta inte med att skicka in din ansökan. För att bli aktuell för en tjänst hos oss så krävs uppvisande av utdrag ur belastningsregistret. Så beställ gärna ett utdrag från polisens hemsida så fort som möjligt.\nAtt jobba på Humana \nPå Humana arbetar vi alltid utifrån vår värdegrund - engagemang, glädje och ansvar. Våra värdegrundsord är ledande i vårt dagliga arbete. I rekryteringsprocessen innebär det att vi värdesätter egenskaper som dessa hos dig. \nHos Humana erbjuds du ett meningsfullt jobb med goda anställningsvillkor. Vi har en prestigelös arbetsmiljö där vi uppmuntrar varandra till delaktighet och att sprida glädje på jobbet. Här drivs vi av utveckling och arbetar ständigt för att förbättra kvaliteten i vår verksamhet, där du som medarbetare är en viktig del av detta arbete.", "publiceringsdatum": "2021-03-02 16:44:53", "sistaPubliceringsdatum": "2021-04-02 23:59:59", "sistaAnsokningsdatum": "2021-04-02 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Deltid \r\nSommarjobb", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "Xj7x_7yZ_jEn", "namn": "3 - 6 månader"}, "arbetstidTyp": {"varde": "947z_JGS_Uk2", "namn": "Deltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "5567608475", "arbetsgivareId": "20995834", "arbetsgivareNamn": "Humana AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Humana AB", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=2132&ProjectId=145550&DepartmentId=19219&MediaId=4622&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "145549", "yrkesroll": {"varde": "c32f_KpH_CfN", "namn": "Vårdare/Arbetshandledare/Boendestödjare"}, "ingenErfarenhetKravs": true, "tillgangTillEgenBil": false, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Ängelholmsvägen 83", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Ängelholmsvägen 83", "postnr": "31296", "postort": "Laholm", "land": "SE"}, "ansokningsadress": {"gatuadress": "Ängelholmsvägen 83", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614699893668, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "wjee_qH2_yb6", "namn": "Hallands län"}, "kommun": {"varde": "c1iL_rqh_Zja", "namn": "Laholm"}, "latitud": "56.505756", "longitud": "13.045605", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}