{"annonsId": 24586947, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-212000-0456-12531", "annonsrubrik": "Erfaren socialpedagog till HVB Fyrbylund", "annonstext": "KÄNSLAN AV ATT BIDRA. MÖJLIGHETEN ATT PÅVERKA\n Det händer mycket i Norrköping. Allt fler företag väljer att etablera sig här och vi växer dagligen med nya invånare. Att arbeta i Norrköpings kommun betyder att du är med och skapar välfärden. Våra 11 000 medarbetare bidrar och gör skillnad. Varje dag. Vi erbjuder en kreativ och dynamisk arbetsplats för nyfikna och öppna människor som vill ha mer än ett jobb. Tillsammans skapar vi Norrköpings framtid.\n\nVÅR VERKSAMHET\n\nFyrbylund HVB (hem för vård eller boende) i ett unikt samarbete mellan Region Östergötland och kommunerna i Östergötland. Verksamheten riktar sig till ungdomar mellan 13-17 år från hela länet, med allvarlig psykosocial problematik i kombination med psykiatriska tillstånd där öppenvård inte bedöms som tillräcklig. Behandlingshemmet kommer erbjuda tio platser och vara beläget i Norrköping med möjlighet till goda kommunikationer.\n\nVill du vara med i denna unika verksamhet och vara med och utveckla behandlingsalternativ för dessa ungdomar?\n\nARBETSBESKRIVNING\n\nPå HVB-hemmet arbetar vi med ett tvärfunktionellt behandlingsteam. Du kommer arbeta med att planera och genomföra behandlingsarbete med såväl ungdom som dennes familj. I arbetet ingår att göra behandlingsplanering, upprätta behandlingsplaner och krisplaner för varje individ, genomföra ungdoms- och familjesamtal och utföra olika typer av behandlingsinterventioner. \n\nDu finns där och stöttar ungdomarna i deras vardag och du arbetar i ditt team tillsammans med andra yrkesgrupper såsom psykologer, läkare, samtalsterapeuter och behandlingsassistenter. I arbetet ingår även att föra dokumentation i enlighet med gällande lagstiftning. Vi kommer arbeta utifrån en systematisk grund i behandlingsarbetet. Arbetet innebär dag-, kväll- och helgarbete samt sovande jour i huset. \n\nSamtidigt som vi utför specialiserad vård vill vi kunna erbjuda ungdomarna en trygg, omvårdande och varm miljö. Du kommer att ha möjlighet till auskultation på avdelning 40. \n\nDIN PROFIL\n\nDu som söker är socionom eller har annan beteendevetenskaplig utbildning. Vi ser det som starkt meriterande om du arbetat med behandlingsarbete kopplat till barn och ungdomar. Det är meriterande med steg 1 psykoterapeutisk utbildning och med psykiatrikompetens men det är inte ett krav.\n\nVi söker två medarbetare till denna roll och vi ser gärna att teamet har olika inriktningar för att kunna erbjuda bästa tänkbara vård. Vi söker dig med inriktning inom ungdomsbehandling, familjebehandling och dig som har erfarenhet från pedagogisk verksamhet. \n\nDet är meriterande om du har erfarenhet av något av följande: Systemiskt nätverks- och familjearbete, relationellt behandlingsarbete, funktionell familjeterapi (FFT), kognitiv beteendeterapi (KBT), intensiv hemmabaserad familjeterapi (IHF), motiverande intervju (MI). \n\nDu är erfaren, engagerad och har kunskap om erforderlig lagstiftning och föreskrifter. Som person är du trygg och står stadigt när situationer utöver det vanliga uppstår. Du är tydlig i din kommunikation med ungdomarna och familjerna och du är konsekvent i ditt handlande. För oss är det viktigt att du har förmågan att skapa och behålla goda relationer – att kunna vara både personlig men samtidigt professionell. Ett fungerande samarbete mellan kollegor är av stor vikt, du är en person som trivs att samarbeta tillsammans med andra i teamet. Vi lägger stor vikt vid personlig lämplighet.\n\nB-körkort för manuell växellåda är ett krav för tjänsten. \n\nDet kommer att begäras utdrag ur misstanke- och brottsregister innan anställning kan ske.\n\nMER INFORMATION OCH ANSÖKAN\n\nTjänsterna är två tillsvidareanställningar på heltid med sex månaders provanställning. Tillträde sker enligt överenskommelse. Arbetstiden är förlagd dag, kväll, helg samt sovande jour i huset. \n\nVid ansökan kommer du att få svara på ett antal urvalsfrågor. Vi kommer att lägga stor vikt vid svaren så var god och lägg ner lite extra energi på att besvara dessa, då de är en del av urvalet.\n\nVill du veta mer om tjänsten kontaktar du FIRSTNAME LASTNAME, enhetschef, på  EMAIL .\n\nSista dag för ansökan är den 24 mars, vi arbetar löpande med urval under ansökningstiden.\n\nVi söker dig som har kompetens att bidra till våra verksamheter oavsett kön, könsidentitet eller könsuttryck, ålder, etnisk tillhörighet, religion eller annan trosuppfattning, sexuell läggning eller funktionsnedsättning.\n\nNär du söker jobb hos oss i Norrköpings kommun använder du dig av vårt rekryteringsverktyg. Du påbörjar din ansökan genom att klicka på ansök längst ner i annonsen.\n\nVälkommen med din ansökan!\n\nVi undanber oss alla erbjudanden om annonserings- och rekryteringshjälp i samband med denna annons.", "annonstextFormaterad": "KÄNSLAN AV ATT BIDRA. MÖJLIGHETEN ATT PÅVERKA\n Det händer mycket i Norrköping. Allt fler företag väljer att etablera sig här och vi växer dagligen med nya invånare. Att arbeta i Norrköpings kommun betyder att du är med och skapar välfärden. Våra 11 000 medarbetare bidrar och gör skillnad. Varje dag. Vi erbjuder en kreativ och dynamisk arbetsplats för nyfikna och öppna människor som vill ha mer än ett jobb. Tillsammans skapar vi Norrköpings framtid.\n\nVÅR VERKSAMHET\n\nFyrbylund HVB (hem för vård eller boende) i ett unikt samarbete mellan Region Östergötland och kommunerna i Östergötland. Verksamheten riktar sig till ungdomar mellan 13-17 år från hela länet, med allvarlig psykosocial problematik i kombination med psykiatriska tillstånd där öppenvård inte bedöms som tillräcklig. Behandlingshemmet kommer erbjuda tio platser och vara beläget i Norrköping med möjlighet till goda kommunikationer.\n\nVill du vara med i denna unika verksamhet och vara med och utveckla behandlingsalternativ för dessa ungdomar?\n\nARBETSBESKRIVNING\n\nPå HVB-hemmet arbetar vi med ett tvärfunktionellt behandlingsteam. Du kommer arbeta med att planera och genomföra behandlingsarbete med såväl ungdom som dennes familj. I arbetet ingår att göra behandlingsplanering, upprätta behandlingsplaner och krisplaner för varje individ, genomföra ungdoms- och familjesamtal och utföra olika typer av behandlingsinterventioner. \n\nDu finns där och stöttar ungdomarna i deras vardag och du arbetar i ditt team tillsammans med andra yrkesgrupper såsom psykologer, läkare, samtalsterapeuter och behandlingsassistenter. I arbetet ingår även att föra dokumentation i enlighet med gällande lagstiftning. Vi kommer arbeta utifrån en systematisk grund i behandlingsarbetet. Arbetet innebär dag-, kväll- och helgarbete samt sovande jour i huset. \n\nSamtidigt som vi utför specialiserad vård vill vi kunna erbjuda ungdomarna en trygg, omvårdande och varm miljö. Du kommer att ha möjlighet till auskultation på avdelning 40. \n\nDIN PROFIL\n\nDu som söker är socionom eller har annan beteendevetenskaplig utbildning. Vi ser det som starkt meriterande om du arbetat med behandlingsarbete kopplat till barn och ungdomar. Det är meriterande med steg 1 psykoterapeutisk utbildning och med psykiatrikompetens men det är inte ett krav.\n\nVi söker två medarbetare till denna roll och vi ser gärna att teamet har olika inriktningar för att kunna erbjuda bästa tänkbara vård. Vi söker dig med inriktning inom ungdomsbehandling, familjebehandling och dig som har erfarenhet från pedagogisk verksamhet. \n\nDet är meriterande om du har erfarenhet av något av följande: Systemiskt nätverks- och familjearbete, relationellt behandlingsarbete, funktionell familjeterapi (FFT), kognitiv beteendeterapi (KBT), intensiv hemmabaserad familjeterapi (IHF), motiverande intervju (MI). \n\nDu är erfaren, engagerad och har kunskap om erforderlig lagstiftning och föreskrifter. Som person är du trygg och står stadigt när situationer utöver det vanliga uppstår. Du är tydlig i din kommunikation med ungdomarna och familjerna och du är konsekvent i ditt handlande. För oss är det viktigt att du har förmågan att skapa och behålla goda relationer – att kunna vara både personlig men samtidigt professionell. Ett fungerande samarbete mellan kollegor är av stor vikt, du är en person som trivs att samarbeta tillsammans med andra i teamet. Vi lägger stor vikt vid personlig lämplighet.\n\nB-körkort för manuell växellåda är ett krav för tjänsten. \n\nDet kommer att begäras utdrag ur misstanke- och brottsregister innan anställning kan ske.\n\nMER INFORMATION OCH ANSÖKAN\n\nTjänsterna är två tillsvidareanställningar på heltid med sex månaders provanställning. Tillträde sker enligt överenskommelse. Arbetstiden är förlagd dag, kväll, helg samt sovande jour i huset. \n\nVid ansökan kommer du att få svara på ett antal urvalsfrågor. Vi kommer att lägga stor vikt vid svaren så var god och lägg ner lite extra energi på att besvara dessa, då de är en del av urvalet.\n\nVill du veta mer om tjänsten kontaktar du FIRSTNAME LASTNAME, enhetschef, på  EMAIL .\n\nSista dag för ansökan är den 24 mars, vi arbetar löpande med urval under ansökningstiden.\n\n\nVi söker dig som har kompetens att bidra till våra verksamheter oavsett kön, könsidentitet eller könsuttryck, ålder, etnisk tillhörighet, religion eller annan trosuppfattning, sexuell läggning eller funktionsnedsättning.\n\nNär du söker jobb hos oss i Norrköpings kommun använder du dig av vårt rekryteringsverktyg. Du påbörjar din ansökan genom att klicka på ansök längst ner i annonsen.\n\nVälkommen med din ansökan!\n\nVi undanber oss alla erbjudanden om annonserings- och rekryteringshjälp i samband med denna annons.", "publiceringsdatum": "2021-03-02 11:12:32", "sistaPubliceringsdatum": "2021-03-24 23:59:59", "sistaAnsokningsdatum": "2021-03-24 23:59:59", "avpublicerad": false, "antalPlatser": 2, "webbadress": "http://www.norrkoping.se", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Individuell lönesättning", "organisationsnummer": "2120000456", "arbetsgivareId": "10819898", "arbetsgivareNamn": "Norrköpings kommun", "arbetsplatsId": "0", "arbetsplatsNamn": "Norrköpings kommun", "ansokningssattWebbadress": "https://norrkoping.se/jobba-hos-oss/sok-jobb/lediga-jobb?rmpage=job&rmjob=12531", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "MMTE_fiP_1Ng", "namn": "Behandlingsassistent/Socialpedagog"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "MMTE_fiP_1Ng", "namn": "Behandlingsassistent/Socialpedagog", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Barnhemsvägen 1", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Barnhemsvägen 1", "postnr": "60209", "postort": "Norrköping", "land": "SE"}, "ansokningsadress": {"gatuadress": "Barnhemsvägen 1", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614679952426, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "oLT3_Q9p_3nn", "namn": "Östergötlands län"}, "kommun": {"varde": "SYty_Yho_JAF", "namn": "Norrköping"}, "latitud": "58.587746", "longitud": "16.192421", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}