{"annonsId": 24588479, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556561-6058-2658705-57278-se", "annonsrubrik": "Vi söker nu framtidens Kvalitetsingenjör till Beredningen", "annonstext": "Fresenius Kabi är ett globalt, marknadsledande företag specialiserat på klinisk nutrition, infusionsterapi och medicinsk teknik. \n\nFresenius Kabi står för framsteg och kvalitet i utvecklingen av innovativa produkter och tjänster för terapi och vård av kroniskt och svårt sjuka människor - på och utanför sjukhus. Våra produkter och tjänster räddar och skyddar liv samt bidrar till att förbättra människors livskvalitet. \n\nUnder mottot ”Caring for life” sätter Fresenius Kabi människan i centrum, som patient, kund och medarbetare. \n\nI Uppsala produceras intravenösa näringslösningar, t ex Intralipid, Kabiven och StructoKabiven samt tillsatser såsom Vitalipid samt anestesiprodukter t ex Diprivan och Propofol. Fabriken i Uppsala är en av världens modernaste produktionsanläggningar för intravenösa näringslösningar med en högteknologisk produktionsprocess. \r\n\r\nVill du vara med och kvalitetssäkra framtidens Beredning?\n\nTjänsten passar dig som söker en kvalitetstjänst med bredd. Här får du möjlighet att följa kvalitet genom hela flödet. Möjligheterna att påverka såväl arbetssätt som den egna produktionen i syfte att skapa långsiktiga kvalitetssäkra förbättringar som driver avdelningen mot framtiden.\n\nArbetsuppgifter\n\nI rollen som Kvalitetsingenjör ingår du i ett team på tre personer som har ett nära samarbete med Skiftledare och andra avdelningar på företaget. I rollen förväntas du leda och driva utvecklingen av avdelningens kvalitetsarbete i enlighet med styrande dokument och mål, så att avdelningen fungerar optimalt och standardiserat för människa och process. I vårt förändringsarbete kommer du även kvalitetssäkra arbetsrutiner, projekt och uppdaterad dokumentation på avdelningen.  \n\nSom Kvalitetsingenjör kommer du utöver att leda och driva utvecklingen av kvalitetsteknikerna även leda inspektioner, sammanställa statistik och data samt reagera på trendbrott. Du har vidare en central roll i att coacha medarbetare inom Beredningen i riskidentifieringsarbete   och grundorsaksanalyser.\n\nKvalifikationer\nDu som söker tjänsten har ingenjörsutbildning alternativt gymnasieexamen med teknik – eller naturinriktning. Tidigare erfarenhet av produktion eller processindustri är meriterande, gärna inom läkemedelsbranschen, även liknande kompetens förvärvad genom erfarenhet är av intresse.\n\nVi vill att du har goda kunskaper inom GMP. Du är noga med att dokumentera och följa upp ditt arbete och har lätt för att uttrycka dig i både tal och skrift. Flytande svenska och engelska är en förutsättning i denna roll. Mycket goda kunskaper i Microsoft Office är en önskan. Du har stor IT-vana och är nyfiken på att lära dig nya arbetsuppgifter.\n\nSom person är du trygg och förändringsbenägen och van att driva ditt eget arbete samt kvalitetsgruppen framåt.\n\nDu har förmågan att leda och driva utvecklingen av förändringsarbeten. Du bör ha god problemlösningsförmåga, ha en bra samarbets- och kommunikationsförmåga, vara engagerad, stödjande och flexibel. Du har en mycket god pedagogisk förmåga, kan motivera andra samt vara en bra förebild.\n\nOm tjänsten\n\nTjänsten är en visstidsanställning som efter överenskommelse mellan parterna övergår i tillsvidareanställning efter 6 månader med start omgående. Arbetstiden är förlagd till dagtid. Intervjuer och tillsättning kommer att ske löpande.   \n   \n\nKontakt\nVill du veta mer om tjänsten är du välkommen att kontakta FIRSTNAME LASTNAME, 018–644 742,  EMAIL . Fackliga kontaktpersoner är Frank Glackin för Unionen, 018–644 773. Välkommen att registrera din ansökan via länken nedan. Urval till tjänsten kan komma att ske löpande. Vi tar inte emot ansökningar via e-mail eller post.", "annonstextFormaterad": "Fresenius Kabi är ett globalt, marknadsledande företag specialiserat på klinisk nutrition, infusionsterapi och medicinsk teknik. \n\nFresenius Kabi står för framsteg och kvalitet i utvecklingen av innovativa produkter och tjänster för terapi och vård av kroniskt och svårt sjuka människor - på och utanför sjukhus. Våra produkter och tjänster räddar och skyddar liv samt bidrar till att förbättra människors livskvalitet. \n\nUnder mottot ”Caring for life” sätter Fresenius Kabi människan i centrum, som patient, kund och medarbetare. \n\nI Uppsala produceras intravenösa näringslösningar, t ex Intralipid, Kabiven och StructoKabiven samt tillsatser såsom Vitalipid samt anestesiprodukter t ex Diprivan och Propofol. Fabriken i Uppsala är en av världens modernaste produktionsanläggningar för intravenösa näringslösningar med en högteknologisk produktionsprocess. \r\n\r\nVill du vara med och kvalitetssäkra framtidens Beredning?\n\nTjänsten passar dig som söker en kvalitetstjänst med bredd. Här får du möjlighet att följa kvalitet genom hela flödet. Möjligheterna att påverka såväl arbetssätt som den egna produktionen i syfte att skapa långsiktiga kvalitetssäkra förbättringar som driver avdelningen mot framtiden.\n\nArbetsuppgifter\n\nI rollen som Kvalitetsingenjör ingår du i ett team på tre personer som har ett nära samarbete med Skiftledare och andra avdelningar på företaget. I rollen förväntas du leda och driva utvecklingen av avdelningens kvalitetsarbete i enlighet med styrande dokument och mål, så att avdelningen fungerar optimalt och standardiserat för människa och process. I vårt förändringsarbete kommer du även kvalitetssäkra arbetsrutiner, projekt och uppdaterad dokumentation på avdelningen.  \n\nSom Kvalitetsingenjör kommer du utöver att leda och driva utvecklingen av kvalitetsteknikerna även leda inspektioner, sammanställa statistik och data samt reagera på trendbrott. Du har vidare en central roll i att coacha medarbetare inom Beredningen i riskidentifieringsarbete   och grundorsaksanalyser.\n\nKvalifikationer\nDu som söker tjänsten har ingenjörsutbildning alternativt gymnasieexamen med teknik – eller naturinriktning. Tidigare erfarenhet av produktion eller processindustri är meriterande, gärna inom läkemedelsbranschen, även liknande kompetens förvärvad genom erfarenhet är av intresse.\n\nVi vill att du har goda kunskaper inom GMP. Du är noga med att dokumentera och följa upp ditt arbete och har lätt för att uttrycka dig i både tal och skrift. Flytande svenska och engelska är en förutsättning i denna roll. Mycket goda kunskaper i Microsoft Office är en önskan. Du har stor IT-vana och är nyfiken på att lära dig nya arbetsuppgifter.\n\nSom person är du trygg och förändringsbenägen och van att driva ditt eget arbete samt kvalitetsgruppen framåt.\n\nDu har förmågan att leda och driva utvecklingen av förändringsarbeten. Du bör ha god problemlösningsförmåga, ha en bra samarbets- och kommunikationsförmåga, vara engagerad, stödjande och flexibel. Du har en mycket god pedagogisk förmåga, kan motivera andra samt vara en bra förebild.\n\nOm tjänsten\n\nTjänsten är en visstidsanställning som efter överenskommelse mellan parterna övergår i tillsvidareanställning efter 6 månader med start omgående. Arbetstiden är förlagd till dagtid. Intervjuer och tillsättning kommer att ske löpande.   \n   \n\nKontakt\nVill du veta mer om tjänsten är du välkommen att kontakta FIRSTNAME LASTNAME, 018–644 742,  EMAIL . Fackliga kontaktpersoner är Frank Glackin för Unionen, 018–644 773. Välkommen att registrera din ansökan via länken nedan. Urval till tjänsten kan komma att ske löpande. Vi tar inte emot ansökningar via e-mail eller post.", "publiceringsdatum": "2021-03-02 16:30:52", "sistaPubliceringsdatum": "2021-04-16 23:59:59", "sistaAnsokningsdatum": "2021-04-16 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.fresenius-kabi.se", "villkorsbeskrivning": "*\r\n*", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Enligt avtal", "organisationsnummer": "5565616058", "arbetsgivareId": "10820765", "arbetsgivareNamn": "Fresenius Kabi AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Fresenius Kabi AB", "ansokningssattWebbadress": "https://kabi.easycruit.com/vacancy/application/2658705/57278?channel=amv&iso=se", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "EBur_MWp_Xkz", "namn": "Kvalitetsingenjör/-tekniker, maskin"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "EBur_MWp_Xkz", "namn": "Kvalitetsingenjör/-tekniker, maskin", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Rapsgatan 7", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Rapsgatan 7", "postnr": "75174", "postort": "Uppsala", "land": "SE"}, "ansokningsadress": {"gatuadress": "Rapsgatan 7", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614699052477, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "zBon_eET_fFU", "namn": "Uppsala län"}, "kommun": {"varde": "otaF_bQY_4ZD", "namn": "Uppsala"}, "latitud": "59.858562", "longitud": "17.638927", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}