{"annonsId": 24583580, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-562500-4337-00103567", "annonsrubrik": "Sommarjobba som skadetekniker i Jönköping - inriktning skadedjur!", "annonstext": "Beskrivning\nLänsförsäkringar har sedan mer än 170 år tjänat sina kunder tillika ägare med marknadsledande försäkringslösningar. I vår vilja att skapa fler värden för kunden och jobba med helhetslösningar har vi även byggt bank och startat fastighetsförmedling. Nu tar vi nästa steg och erbjuder kunderna i väst service inom skadedjursbekämpning genom ett bolag samägt av Länsförsäkringar Göteborg och Bohuslän, Länsförsäkringar Älvsborg samt Länsförsäkringar Halland.  Under sommarperioden ökar behovet och vi söker nu ett antal skadetekniker för arbete under juni, juli och augusti.  \n\nArbetsuppgifter \nSom skadetekniker under sommarperioden är ditt huvudsakliga ansvar att hjälpa våra kunder att åtgärda skadedjursproblem. Företrädesvis kommer det handla om problem med getingar och myror. Du jobbar självständigt utifrån arbetsordrar från vårt kundcenter och planerar, åtgärdar och dokumenterar arbetet hos kunden.\n\nKvalifikationer\nTjänsten kräver utbildning på lägst gymnasienivå samt B-körkort.\n\nPersonliga egenskaper \nDå kundkontakten och kundens upplevelse är central i rollen är det avgörande att du har sociala färdigheter, är serviceinriktad och förtroendeingivande. Då du jobbar och planerar mycket av arbetet själv är det ytterst viktigt att du har en god förmåga att ta eget ansvar och kan jobba strukturerat. Då en del av ditt arbete sker uppe på stegar och i trånga utrymmen är det viktigt att du känner dig bekväm med att jobba i den typen av miljöer.\n\nVillkor \nTjänsten är visstid under juni, juli, augusti. Placering - du utgår från hemmet och kan få uppdrag inom hela länet. Vi tillhandahåller branschspecifik utbildning inom områden som eventuellt saknas.  Vi tillämpar löpande urval. Sista ansökningsdag är 2021-03-28.\n\nKontaktpersoner\nRekryterande chef: FIRSTNAME LASTNAME, telefon:  TELEPHONENO HR-ansvarig rekrytering: Roger Rönnerhag, telefon:  TELEPHONENO Facklig representant: Forena, Ann-FIRSTNAME LASTNAME, telefon:  TELEPHONENO ", "annonstextFormaterad": "Beskrivning\nLänsförsäkringar har sedan mer än 170 år tjänat sina kunder tillika ägare med marknadsledande försäkringslösningar. I vår vilja att skapa fler värden för kunden och jobba med helhetslösningar har vi även byggt bank och startat fastighetsförmedling. Nu tar vi nästa steg och erbjuder kunderna i väst service inom skadedjursbekämpning genom ett bolag samägt av Länsförsäkringar Göteborg och Bohuslän, Länsförsäkringar Älvsborg samt Länsförsäkringar Halland.  Under sommarperioden ökar behovet och vi söker nu ett antal skadetekniker för arbete under juni, juli och augusti.  \n\nArbetsuppgifter \nSom skadetekniker under sommarperioden är ditt huvudsakliga ansvar att hjälpa våra kunder att åtgärda skadedjursproblem. Företrädesvis kommer det handla om problem med getingar och myror. Du jobbar självständigt utifrån arbetsordrar från vårt kundcenter och planerar, åtgärdar och dokumenterar arbetet hos kunden.\n\nKvalifikationer\nTjänsten kräver utbildning på lägst gymnasienivå samt B-körkort.\n\nPersonliga egenskaper \nDå kundkontakten och kundens upplevelse är central i rollen är det avgörande att du har sociala färdigheter, är serviceinriktad och förtroendeingivande. Då du jobbar och planerar mycket av arbetet själv är det ytterst viktigt att du har en god förmåga att ta eget ansvar och kan jobba strukturerat. Då en del av ditt arbete sker uppe på stegar och i trånga utrymmen är det viktigt att du känner dig bekväm med att jobba i den typen av miljöer.\n\nVillkor \nTjänsten är visstid under juni, juli, augusti. Placering - du utgår från hemmet och kan få uppdrag inom hela länet. Vi tillhandahåller branschspecifik utbildning inom områden som eventuellt saknas.  Vi tillämpar löpande urval. Sista ansökningsdag är 2021-03-28.\n\nKontaktpersoner\nRekryterande chef: FIRSTNAME LASTNAME, telefon:  TELEPHONENO HR-ansvarig rekrytering: Roger Rönnerhag, telefon:  TELEPHONENO Facklig representant: Forena, Ann-FIRSTNAME LASTNAME, telefon:  TELEPHONENO ", "publiceringsdatum": "2021-03-01 11:46:23", "sistaPubliceringsdatum": "2021-03-28 23:59:59", "sistaAnsokningsdatum": "2021-03-28 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Heltid\r\nSommarjobb", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "Sy9J_aRd_ALx", "namn": "11 dagar - 3 månader"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "5625004337", "arbetsgivareId": "10816143", "arbetsgivareNamn": "Länsförsäkringar Älvsborg", "arbetsplatsId": "0", "arbetsplatsNamn": "Länsförsäkringar", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=1588&ProjectId=147818&DepartmentId=18968&MediaId=4637&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "147818", "yrkesroll": {"varde": "89uF_Vvx_qcD", "namn": "Skadedjurstekniker"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "89uF_Vvx_qcD", "namn": "Skadedjurstekniker", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Barnarpsgatan 22", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Barnarpsgatan 22", "postnr": "55316", "postort": "Jönköping", "land": "SE"}, "ansokningsadress": {"gatuadress": "Barnarpsgatan 22", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614595583003, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "MtbE_xWT_eMi", "namn": "Jönköpings län"}, "kommun": {"varde": "KURg_KJF_Lwc", "namn": "Jönköping"}, "latitud": "57.78261", "longitud": "14.161788", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}