{"annonsId": 24592960, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-232100-0016-00136186", "annonsrubrik": "Fysioterapeut till Rehab Nordost Täby", "annonstext": "Rehab Nordost Täby är en SLSO-driven Primärvårdsrehabilitering med basuppdrag och neuroteam. Vi är en grupp på ca 30 kollegor bestående av sjukgymnaster/fysioterapeuter, arbetsterapeuter, kiropraktorer, kurator, logoped, dietister och administrativ personal.   \nNu har Du chansen att bli en av oss! Vi behöver komplettera vår grupp med ytterligare en kompetent kollega.   \n\nArbetsuppgifter:  \nHemrehab i basuppdraget är mycket varierande med stor spridning gällande både diagnos och behandling, akuta såväl som kroniska besvär. Sjukgymnasterna/Fysioterapeuterna i vårt team arbetar i nära samarbete med sina sjukgymnast/fysioterapeut kollegor, dietister och arbetsterapeuter, där allas kompetenser används för att ge patienten den bästa rehabiliteringen.   \n\nArbetet innefattar behandlingar av patienter främst i deras hemmiljö, individuellt och i team med arbetsterapeut. Vi följer upp patienten efter utskrivning från sjukhus, instruerar och följer upp träning, genomför översyn och förskrivning av hjälpmedel. Det kan även förekomma att leda grupper och skolor på mottagningen.    \nVi har nära samarbete med vårdcentralerna i Täby och har gemensamma vårdprocesser kring vissa patientgrupper som t. ex. osteoporos, psykisk ohälsa, KOL, artros och smärta. \nHandledning av studenter ingår i uppdraget.  \n\nAnställningsform: \ntillsvidare, heltid  \n\nKvalifikationer:  \nLeg sjukgymnast/fysioterapeut. Erfarenhet från liknande arbete i primärvården är  meriterande och vi ser gärna att Du har kompetens i geriatrisk vård.Det är en fördel om du har erfarenhet att dokumentera i Take Care är meriterande men inget krav.  \nSvenskkunskaper lägst C1-nivå är ett krav inom SLL\nB-körkort erfordras\n\nPersonliga egenskaper: \nDu är trygg i din profession och har god förmåga till självständigt arbete samt bra på att samarbeta med andra yrkeskategorier. Du är intresserad att vara med och driva utvecklings- och förbättringsarbete.  Vi lägger stor vikt vid personlig lämplighet. Du är kommunikativ och med god förmåga att självständigt och flexibelt planera ditt arbete. Du arbetar mot ett ekonomiskt årsmål och ser det som en positiv utmaning att lägga upp ditt arbete efter de krav som ställs.\n\nÖvrig information\nSLSO tillämpar registerkontroll innan beslut om anställning.", "annonstextFormaterad": "Rehab Nordost Täby är en SLSO-driven Primärvårdsrehabilitering med basuppdrag och neuroteam. Vi är en grupp på ca 30 kollegor bestående av sjukgymnaster/fysioterapeuter, arbetsterapeuter, kiropraktorer, kurator, logoped, dietister och administrativ personal.   \nNu har Du chansen att bli en av oss! Vi behöver komplettera vår grupp med ytterligare en kompetent kollega.   \n\nArbetsuppgifter:  \nHemrehab i basuppdraget är mycket varierande med stor spridning gällande både diagnos och behandling, akuta såväl som kroniska besvär. Sjukgymnasterna/Fysioterapeuterna i vårt team arbetar i nära samarbete med sina sjukgymnast/fysioterapeut kollegor, dietister och arbetsterapeuter, där allas kompetenser används för att ge patienten den bästa rehabiliteringen.   \n\nArbetet innefattar behandlingar av patienter främst i deras hemmiljö, individuellt och i team med arbetsterapeut. Vi följer upp patienten efter utskrivning från sjukhus, instruerar och följer upp träning, genomför översyn och förskrivning av hjälpmedel. Det kan även förekomma att leda grupper och skolor på mottagningen.    \nVi har nära samarbete med vårdcentralerna i Täby och har gemensamma vårdprocesser kring vissa patientgrupper som t. ex. osteoporos, psykisk ohälsa, KOL, artros och smärta. \nHandledning av studenter ingår i uppdraget.  \n\nAnställningsform: \ntillsvidare, heltid  \n\nKvalifikationer:  \nLeg sjukgymnast/fysioterapeut. Erfarenhet från liknande arbete i primärvården är  meriterande och vi ser gärna att Du har kompetens i geriatrisk vård.Det är en fördel om du har erfarenhet att dokumentera i Take Care är meriterande men inget krav.  \nSvenskkunskaper lägst C1-nivå är ett krav inom SLL\nB-körkort erfordras\n\nPersonliga egenskaper: \nDu är trygg i din profession och har god förmåga till självständigt arbete samt bra på att samarbeta med andra yrkeskategorier. Du är intresserad att vara med och driva utvecklings- och förbättringsarbete.  Vi lägger stor vikt vid personlig lämplighet. Du är kommunikativ och med god förmåga att självständigt och flexibelt planera ditt arbete. Du arbetar mot ett ekonomiskt årsmål och ser det som en positiv utmaning att lägga upp ditt arbete efter de krav som ställs.\n\nÖvrig information\nSLSO tillämpar registerkontroll innan beslut om anställning.", "publiceringsdatum": "2021-03-04 08:24:31", "sistaPubliceringsdatum": "2021-03-28 23:59:59", "sistaAnsokningsdatum": "2021-03-28 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Heltid", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "individuell lönesättning", "organisationsnummer": "2321000016", "arbetsgivareId": "10820077", "arbetsgivareNamn": "REGION STOCKHOLM", "arbetsplatsId": "0", "arbetsplatsNamn": "Stockholms läns sjukvårdsområde SLSO", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=1354&ProjectId=175512&DepartmentId=61399&MediaId=4641&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "175512", "yrkesroll": {"varde": "raVz_oTw_N3e", "namn": "Fysioterapeut/Sjukgymnast"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "raVz_oTw_N3e", "namn": "Fysioterapeut/Sjukgymnast", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Esplanaden 9", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Esplanaden 9", "postnr": "18334", "postort": "Täby", "land": "SE"}, "ansokningsadress": {"gatuadress": "Esplanaden 9", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614842671850, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "onpA_B5a_zfv", "namn": "Täby"}, "latitud": "59.4419", "longitud": "18.07033", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}