{"annonsId": 24598261, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556471-4474-00107933", "annonsrubrik": "Elgiganten Sisjön söker säljare Technology 50% ", "annonstext": "Vi söker nu butiksmedarbetare till vår avdelning Aftersales Operations som består av kassa, lager, support och merchandising!\nÄr du en stjärna på kundvård och tar hand om kunder på bästa sätt samtidigt som du är ordningsam och strukturerad så kan du vara vår nya butiksmedarbetare. Att arbeta på Elgiganten är både spännande och lärorikt och rollen som butiksmedarbetare består av flertalet varierande uppgifter där Du med din kompetens är betydelsefull och utgör en viktig del för framgång. En stor del av vardagen handlar nämligen om att skapa den bästa möjliga kundupplevelsen tillsammans med kollegorna samt säkerställa ordning och reda.\nArbetsuppgifter:\nKundbemötande\nRutiner kring betalning\nStötta kunderna innan, under och efter köpet\nGarantier/försäkringar\nProduktlogistik\nSäkerställa att dagliga arbetet är förenligt med företagets värderingar och kultur\nProfil & Bakgrund\nSom anställd på Elgiganten har vi höga förväntningar på dig – Du ska ständigt sträva mot att vara bästoch kunna lösa problem som uppkommer på vägen mot framgång. Som butiksmedarbetare kommer du att få grundläggande kunskaper inom samtliga delar inom Aftersales Operations och därmed en stor flexibilitet i din vardag. Det innebär att du kommer få grundläggande kunskaper inom samtliga ovan nämnda områden och en stor flexibilitet i din vardag, perfekt för dig som gillar variation. Många av våra medarbetare utvecklar med tiden en specialistkompetens och har sin bas i ett av de 4 expertområdenvi har:\nKassa - I kassan har du äran att träffa de flesta av våra kunder, du är pricken över i:et som kan se till att alla kunder går glada ut genom dörren. Detta genom att du har ett kundanpassat bemötande och är lösningsorienterad genom att du tänker ur ett större perspektiv. Att arbeta i kassan innebär fartfyllda dagar med flertalet varierande arbetsuppgifter.\nLager och reparation/returer - Som medarbetare på lagret vet du hur viktigt det är att allting fungerar, din primära arbetsuppgift är att bemöta våra kunder i varuutlämningen där du levererad kundvård i högsta klass där målet är att kunden skall känna sig trygg och lämnar butiken nöjd. Du kommer hantera både in och ut leveranser där god struktur är av största vikt.\nSupport- Du är kundernas tekniska rådgivare, både före, under och efter köp. Dina huvuduppgifter är att säkerställa försäljning och utförande av supporttjänster.Du är experten inom det digitala området och förmedlar din kunskap till kunderna.\nMerchandising- Arbetet som merchandiser innebär att göra det enkelt för våra kunder att hitta rätt vara, pris och information. Arbetsuppgifterna innehåller ansvar för påfyllning av varor, exponering, hålla utställningen ren och snygg och göra varuhusen så attraktiva som möjligt. Du vägleder också våra kunder till den produkt som bäst uppfyller deras behov.\nUtveckling på Elgiganten\nVårt mål är att bli branschens bästa arbetsgivare och vi tror att vi når dit genom ett gott ledarskap. På Elgiganten skapar en god ledare engagemang, arbetsglädje och motiverade medarbetare med hjälp av en stor portion vanlig snällhet och sunt förnuft. Som stöd finns en stöttande varuhuschef och ett omfattande utbildningsprogram i ledarskap och personlig utveckling.\nHar du massor av energi, är social och är bra på ditt jobb, kan vi garantera att du får både möjligheter och utmaningar hos oss. Vi investerar årligen över 50 mkr och 36.000 kursdagar i att utbilda och träna våra medarbetare inom produktkunskap, försäljning och kundvård.\nElgiganten erbjuder\nAvtalsenlig lön och pension\nGeneröst bonusavtal\nFörmåner inom friskvård och personalköp\nInternt utbildningsprogram för medarbetare och ledare\nGoda karriärmöjligheter\nPå Elgiganten strävar vi efter mångfald och välkomnar därför alla sökanden oavsett kön, ålder eller etnisk bakgrund. Vi tror att detta bidrar till en mer dynamisk arbetsplats där allas unika erfarenheter och kompetenser gör oss bättre. \nAnsökningar utvärderas löpande och hittar vi en passande Gigant kan rekryteringsprocessen gå snabbare än planerat. Frågor om tjänsten besvaras av FIRSTNAME LASTNAME på  EMAIL .\nTycker du detta låter kul? Då hoppas vi att du vill jobba hos oss!\nVarmt välkommen med din ansökan.\nObservera att vi använder oss av lämplighets- och personlighetstest i vår rekrytering.", "annonstextFormaterad": "Vi söker nu butiksmedarbetare till vår avdelning Aftersales Operations som består av kassa, lager, support och merchandising!\nÄr du en stjärna på kundvård och tar hand om kunder på bästa sätt samtidigt som du är ordningsam och strukturerad så kan du vara vår nya butiksmedarbetare. Att arbeta på Elgiganten är både spännande och lärorikt och rollen som butiksmedarbetare består av flertalet varierande uppgifter där Du med din kompetens är betydelsefull och utgör en viktig del för framgång. En stor del av vardagen handlar nämligen om att skapa den bästa möjliga kundupplevelsen tillsammans med kollegorna samt säkerställa ordning och reda.\nArbetsuppgifter:\nKundbemötande\nRutiner kring betalning\nStötta kunderna innan, under och efter köpet\nGarantier/försäkringar\nProduktlogistik\nSäkerställa att dagliga arbetet är förenligt med företagets värderingar och kultur\nProfil & Bakgrund\nSom anställd på Elgiganten har vi höga förväntningar på dig – Du ska ständigt sträva mot att vara bästoch kunna lösa problem som uppkommer på vägen mot framgång. Som butiksmedarbetare kommer du att få grundläggande kunskaper inom samtliga delar inom Aftersales Operations och därmed en stor flexibilitet i din vardag. Det innebär att du kommer få grundläggande kunskaper inom samtliga ovan nämnda områden och en stor flexibilitet i din vardag, perfekt för dig som gillar variation. Många av våra medarbetare utvecklar med tiden en specialistkompetens och har sin bas i ett av de 4 expertområdenvi har:\nKassa - I kassan har du äran att träffa de flesta av våra kunder, du är pricken över i:et som kan se till att alla kunder går glada ut genom dörren. Detta genom att du har ett kundanpassat bemötande och är lösningsorienterad genom att du tänker ur ett större perspektiv. Att arbeta i kassan innebär fartfyllda dagar med flertalet varierande arbetsuppgifter.\nLager och reparation/returer - Som medarbetare på lagret vet du hur viktigt det är att allting fungerar, din primära arbetsuppgift är att bemöta våra kunder i varuutlämningen där du levererad kundvård i högsta klass där målet är att kunden skall känna sig trygg och lämnar butiken nöjd. Du kommer hantera både in och ut leveranser där god struktur är av största vikt.\nSupport- Du är kundernas tekniska rådgivare, både före, under och efter köp. Dina huvuduppgifter är att säkerställa försäljning och utförande av supporttjänster.Du är experten inom det digitala området och förmedlar din kunskap till kunderna.\nMerchandising- Arbetet som merchandiser innebär att göra det enkelt för våra kunder att hitta rätt vara, pris och information. Arbetsuppgifterna innehåller ansvar för påfyllning av varor, exponering, hålla utställningen ren och snygg och göra varuhusen så attraktiva som möjligt. Du vägleder också våra kunder till den produkt som bäst uppfyller deras behov.\nUtveckling på Elgiganten\nVårt mål är att bli branschens bästa arbetsgivare och vi tror att vi når dit genom ett gott ledarskap. På Elgiganten skapar en god ledare engagemang, arbetsglädje och motiverade medarbetare med hjälp av en stor portion vanlig snällhet och sunt förnuft. Som stöd finns en stöttande varuhuschef och ett omfattande utbildningsprogram i ledarskap och personlig utveckling.\nHar du massor av energi, är social och är bra på ditt jobb, kan vi garantera att du får både möjligheter och utmaningar hos oss. Vi investerar årligen över 50 mkr och 36.000 kursdagar i att utbilda och träna våra medarbetare inom produktkunskap, försäljning och kundvård.\nElgiganten erbjuder\nAvtalsenlig lön och pension\nGeneröst bonusavtal\nFörmåner inom friskvård och personalköp\nInternt utbildningsprogram för medarbetare och ledare\nGoda karriärmöjligheter\nPå Elgiganten strävar vi efter mångfald och välkomnar därför alla sökanden oavsett kön, ålder eller etnisk bakgrund. Vi tror att detta bidrar till en mer dynamisk arbetsplats där allas unika erfarenheter och kompetenser gör oss bättre. \nAnsökningar utvärderas löpande och hittar vi en passande Gigant kan rekryteringsprocessen gå snabbare än planerat. Frågor om tjänsten besvaras av FIRSTNAME LASTNAME på  EMAIL .\nTycker du detta låter kul? Då hoppas vi att du vill jobba hos oss!\nVarmt välkommen med din ansökan.\nObservera att vi använder oss av lämplighets- och personlighetstest i vår rekrytering.", "publiceringsdatum": "2021-03-05 13:31:23", "sistaPubliceringsdatum": "2021-03-31 23:59:59", "sistaAnsokningsdatum": "2021-03-31 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Deltid ", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "947z_JGS_Uk2", "namn": "Deltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "5564714474", "arbetsgivareId": "10820641", "arbetsgivareNamn": "Elgiganten AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Elgiganten AB", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=1548&ProjectId=152563&DepartmentId=19457&MediaId=4616&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "152563", "yrkesroll": {"varde": "ek9W_CmD_y2M", "namn": "Butikssäljare, fackhandel"}, "ingenErfarenhetKravs": true, "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "hantverksvägen 2a", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "hantverksvägen 2a", "postnr": "43633", "postort": "Askim", "land": "SE"}, "ansokningsadress": {"gatuadress": "hantverksvägen 2a", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614947483393, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "zdoY_6u5_Krt", "namn": "Västra Götalands län"}, "kommun": {"varde": "PVZL_BQT_XtL", "namn": "Göteborg"}, "latitud": "57.70887", "longitud": "11.97456", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}