{"annonsId": 24595572, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-202100-5364-286", "annonsrubrik": "Hälsoekonomer som vill arbeta med medicinteknik och läkemedel", "annonstext": "Vill du vara med och bidra till TLV:s vision Mesta möjliga hälsa för skattepengarna? Med våra olika kompetenser och bakgrunder arbetar vi varje dag för att förverkliga vår vision och nu söker vi dig som också känner ett stort engagemang för vårt uppdrag. Vi sitter i ljusa fina lokaler på Kungsholmen i Stockholm, tio minuters promenad från Stockholms central. Kom och arbeta med oss!\n\nArbetsuppgifter\nSom hälsoekonom arbetar du med hälsoekonomiska bedömningar av läkemedel och medicintekniska produkter åt regionerna. Du kan också handlägga ansökningar från läkemedelsföretag om att ett läkemedel eller en förbrukningsartikel ska ingå i läkemedelsförmånerna. Du granskar och bedömer hälsoekonomiska modeller och andra underlag som företag lämnar till TLV. Utredningarna är av olika karaktär, både avseende omfång och komplexitet.\n\nI samarbete med andra hälsoekonomer, jurister och medicinska utredare arbetar du fram och bereder ett underlag för beslut som redogör för om kostnaden för ett läkemedel eller en medicinteknisk produkt är rimlig i relation till den nytta som behandlingen ger. Du och din arbetsgrupp presenterar det ni kommer fram till antingen för mottagare inom regionerna eller inför den nämnd som fattar beslut i våra ärenden.\n\nDu kan också komma att arbeta med utveckling och uppföljning inom medicinteknikområdet.\n\nArbetet är självständigt men innebär även mycket interaktion med kollegor i olika funktioner inom myndigheten och externt med bland annat Sveriges regioner, patientföreträdare, profession och företag.\n\nKvalifikationer\nVi söker dig som har högskoleexamen inom nationalekonomi med inriktning mot hälsoekonomi eller annan för arbetet relevant högskoleexamen. Du har erfarenhet av att arbeta med hälsoekonomi och/eller hälsoekonomiska utvärderingar samt kunskaper i statistiska metoder och ekonomiska modeller.\n\nDet är meriterande om du har erfarenhet av utredningsarbete på myndighet.\n\nTjänsten kräver att du kommunicerar mycket väl på svenska i både tal och skrift och att du har en god föredragningsteknik.\n\nFör arbetet är det viktigt att du är självgående och driver dina arbetsuppgifter framåt i gott samarbete med andra. Din problemlösande analytiska förmåga är god, du tar egna initiativ och har väl utvecklade sätt för hur du tar dig an och löser problem.\n\nAnställningsform\nTidsbegränsad anställning, cirka 1 år.\n\nSista ansökningsdag\nVälkommen med din ansökan, märkt med diarienummer 749/2021 senast den 28 mars 2021.\n\nOm TLV\nTandvårds- och läkemedelsförmånsverket, TLV, är en statlig myndighet som beslutar om vilken tandvård, vilka läkemedel och vilka förbrukningsartiklar som ska ingå i högkostnadsskydden. Vi ansvarar för apotekens handelsmarginal och regler för utbyte av läkemedel samt bedriver tillsyn. Vårt uppdrag är att få ut mesta möjliga hälsa för skattepengarna. Vi erbjuder en attraktiv och inkluderande arbetsplats som är fri från diskriminering där du får möjlighet att utvecklas och kan kombinera yrkes- och privatliv.", "annonstextFormaterad": "Vill du vara med och bidra till TLV:s vision Mesta möjliga hälsa för skattepengarna? Med våra olika kompetenser och bakgrunder arbetar vi varje dag för att förverkliga vår vision och nu söker vi dig som också känner ett stort engagemang för vårt uppdrag. Vi sitter i ljusa fina lokaler på Kungsholmen i Stockholm, tio minuters promenad från Stockholms central. Kom och arbeta med oss!\n\nArbetsuppgifter\nSom hälsoekonom arbetar du med hälsoekonomiska bedömningar av läkemedel och medicintekniska produkter åt regionerna. Du kan också handlägga ansökningar från läkemedelsföretag om att ett läkemedel eller en förbrukningsartikel ska ingå i läkemedelsförmånerna. Du granskar och bedömer hälsoekonomiska modeller och andra underlag som företag lämnar till TLV. Utredningarna är av olika karaktär, både avseende omfång och komplexitet.\n\nI samarbete med andra hälsoekonomer, jurister och medicinska utredare arbetar du fram och bereder ett underlag för beslut som redogör för om kostnaden för ett läkemedel eller en medicinteknisk produkt är rimlig i relation till den nytta som behandlingen ger. Du och din arbetsgrupp presenterar det ni kommer fram till antingen för mottagare inom regionerna eller inför den nämnd som fattar beslut i våra ärenden.\n\nDu kan också komma att arbeta med utveckling och uppföljning inom medicinteknikområdet.\n\nArbetet är självständigt men innebär även mycket interaktion med kollegor i olika funktioner inom myndigheten och externt med bland annat Sveriges regioner, patientföreträdare, profession och företag.\n\nKvalifikationer\nVi söker dig som har högskoleexamen inom nationalekonomi med inriktning mot hälsoekonomi eller annan för arbetet relevant högskoleexamen. Du har erfarenhet av att arbeta med hälsoekonomi och/eller hälsoekonomiska utvärderingar samt kunskaper i statistiska metoder och ekonomiska modeller.\n\nDet är meriterande om du har erfarenhet av utredningsarbete på myndighet.\n\nTjänsten kräver att du kommunicerar mycket väl på svenska i både tal och skrift och att du har en god föredragningsteknik.\n\nFör arbetet är det viktigt att du är självgående och driver dina arbetsuppgifter framåt i gott samarbete med andra. Din problemlösande analytiska förmåga är god, du tar egna initiativ och har väl utvecklade sätt för hur du tar dig an och löser problem.\n\nAnställningsform\nTidsbegränsad anställning, cirka 1 år.\n\nSista ansökningsdag\nVälkommen med din ansökan, märkt med diarienummer 749/2021 senast den 28 mars 2021.\n\n\nOm TLV\nTandvårds- och läkemedelsförmånsverket, TLV, är en statlig myndighet som beslutar om vilken tandvård, vilka läkemedel och vilka förbrukningsartiklar som ska ingå i högkostnadsskydden. Vi ansvarar för apotekens handelsmarginal och regler för utbyte av läkemedel samt bedriver tillsyn. Vårt uppdrag är att få ut mesta möjliga hälsa för skattepengarna. Vi erbjuder en attraktiv och inkluderande arbetsplats som är fri från diskriminering där du får möjlighet att utvecklas och kan kombinera yrkes- och privatliv.", "publiceringsdatum": "2021-03-04 16:19:53", "sistaPubliceringsdatum": "2021-03-28 23:59:59", "sistaAnsokningsdatum": "2021-03-28 23:59:59", "avpublicerad": false, "antalPlatser": 2, "webbadress": "http://www.tlv.se/", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "qQUd_4qe_NDT", "namn": "6 månader eller längre"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön", "organisationsnummer": "2021005364", "arbetsgivareId": "10800117", "arbetsgivareNamn": "Tandvårds-och Läkemedelsförmånsverket, Tlv", "arbetsplatsId": "0", "arbetsplatsNamn": "Tandvårds- och läkemedelsförmånsverket", "ansokningssattWebbadress": "https://www.tlv.se/tlv/Jobba-hos-oss/lediga-jobb/?rmpage=job&rmjob=286", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "bup8_c8x_vsX", "namn": "Hälsoekonom"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "bup8_c8x_vsX", "namn": "Hälsoekonom", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Box 225 20", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Box 225 20", "postnr": "10422", "postort": "Stockholm", "land": "SE"}, "ansokningsadress": {"gatuadress": "Box 225 20", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1614871193537, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "AvNB_uwa_6n6", "namn": "Stockholm"}, "latitud": "59.329323", "longitud": "18.06858", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}