{"annonsId": 24609390, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556618-9873-380520-1", "annonsrubrik": "Facility Manager", "annonstext": "First Camp är Skandinaviens största campingkoncern med totalt 45 destinationer i Sverige och Danmark. Kedjan är inne i en spännande tillväxtfas och har genom organisk tillväxt och ett stort antal förvärv gått från drygt 100 MSEK i omsättning 2016 till knappt 400 MSEK 2019. Detta är en unik möjlighet att driva utvecklingen i en bransch med enormt mycket potential. Vi är ett stort team med ca 750 medarbetare som brinner för våra gästers upplevelser.\n\n \n\nPå First Camp Nydala-Umeå har du chansen att jobba i en fantastisk miljö, med bara 10 minuters buss-eller bilresa in till Umeå centrum. Här arbetar du i en härlig gemenskap med både reception, butik, bistro och städ på destinationen för att göra vistelsen så enkel och trivsam som möjligt för våra gäster.\n\n\r\n\r\nBeskrivning\nVi vill bli världens ledande campingkedja genom att fokusera på innovation, hållbarhet och datadrivna gästinsikter.\r\n\r\nDärför vill vi att alla våra anställda ska drivas av att skapa mervärde, inte bara för våra gäster men även för varandra. Några som har ett stort ansvar för att skapa mervärde och en bra upplevelse på destinationerna är våra Facility Managers – och här vill vi nu fylla på med en ny kollega.\n\nArbetsuppgifter\nSom Facility Manager är du ansvarig allt det löpande underhållet på First Camp Nydala Umeå vilket innefattar gräsklippning, enklare reparationer, städning och dylikt. Ansvaret täcker byggnader, tomt, lekplatser och fordon. Det inkluderar även de arbetsredskap och maskiner som krävs för att sköta underhållet. Förutom det operativa ansvaret är du har du även ett strategiskt ansvar att skapa kortsiktiga och långsiktiga underhållsplaner, att det finns uppdaterade checklistor och manualer för underhållet samt för att samarbeta med fastighetsavdelningen för att planera och utföra fastighetsutvecklingsprojekt och större inköp. Slutligen är du arbetsledare och ansvarig för schemaläggning och arbetsfördelning inom vaktmästeriet.    \n\nI linje med att skapa mervärde för varandra och våra kunder, ska alla som arbetar på destinationerna kunna hugga i där det behövs, vilket innebär att du som Facility manager även kommer att arbeta med reception och städ på First Camp Nydala Umeå\n\nKvalifikationer\nFör att passa in i rollen som Facility Manager har du ett stort intresse och nyfikenhet för teknik och övergripande underhåll. Du är duktig på att kommunicera, du samarbetar bra med andra och har förmågan att ta ett övergripande ansvar där du planerar och strukturerar arbetet för dig och andra. Du behöver även känna dig bekväm med att hantera gästförfrågningar, klagomål och arbeta med service. \n \nVi ser gärna att du har en vidareutbildning inom underhåll, teknik eller bygg, men det är inget krav. Du måste dock ha avslutad gymnasieutbildning. Arbetet kräver att du har tidigare erfarenhet av att arbeta med underhåll av fastigheter och grönytor, fastighetsskötsel eller liknande uppgifter samt att du har höga grundkunskaper kring fastighetsunderhåll. Du behöver vidare ha goda allmänna IT-kunskaper och vana vid att använda olika verktyg/program för att planera och följa upp ditt arbete. Ett krav är även att du kommunicerar mycket väl i både tal och skrift på svenska och engelska.\n\nVad erbjuder vi dig?   \nPå First Camp rekryterar vi förmågor och utvecklar dem. Hos oss ska du få möjlighet att växa och lära dig nytt samtidigt som du har riktigt roligt. Våra gemensamma värderingar styr vår vardag och hur vi är mot varandra:  \n\nWe Care:  Vi bryr oss om varandra, våra gäster och naturen \n\nWe Have Fun: Vi har kul på jobbet och har glimten i ögat både internt och med våra gäster \n\nWe Simplify:  Vi ska alltid försöka förenkla hur vi jobbar med varann och våra gäster \n\nWe Deliver Results: Allt vi gör ska ge resultat för oss, våra ägare och våra gäster \n\nVi vill skapa en kedja, ett ställe där man alltid känner igen sig vart i landet man än besöker oss. Det är därför viktigt för oss med samstämmighet, med tydlighet och med kollegor som vill bygga något stort tillsammans och kommer med nya idéer för att förbättra det vi redan gör så bra. Som Facility Manager erbjuder vi dig en tjänst där du både får utnyttja ditt stora teknikintresse samtidigt som du får möjlighet att utveckla ditt ledarskap och strategiska tänk. Du kommer att ha nära till kollegor när du behöver stöd. Kollegor som gärna bjuder på både erfarenhet och goda skratt. Vi är ett starkt team och vill fortsätta växa med fler teamorienterade kollegor som vill vara med och bygga på vår framgångssaga. Känner du dig träffad?   \n\nVillkor och ansökan\nTjänsten är på heltid och innefattas av kollektivavtal. Lön och villkor enligt överenskommelse. \nUrval och intervjuer sker löpande, så skicka in din ansökan redan idag då tillsättning kan ske innan sista ansökningsdag.", "annonstextFormaterad": "First Camp är Skandinaviens största campingkoncern med totalt 45 destinationer i Sverige och Danmark. Kedjan är inne i en spännande tillväxtfas och har genom organisk tillväxt och ett stort antal förvärv gått från drygt 100 MSEK i omsättning 2016 till knappt 400 MSEK 2019. Detta är en unik möjlighet att driva utvecklingen i en bransch med enormt mycket potential. Vi är ett stort team med ca 750 medarbetare som brinner för våra gästers upplevelser.\n\n\n \n\n\nPå First Camp Nydala-Umeå har du chansen att jobba i en fantastisk miljö, med bara 10 minuters buss-eller bilresa in till Umeå centrum. Här arbetar du i en härlig gemenskap med både reception, butik, bistro och städ på destinationen för att göra vistelsen så enkel och trivsam som möjligt för våra gäster.\n\n\r\n\r\nBeskrivning\nVi vill bli världens ledande campingkedja genom att fokusera på innovation, hållbarhet och datadrivna gästinsikter.\r\n\r\nDärför vill vi att alla våra anställda ska drivas av att skapa mervärde, inte bara för våra gäster men även för varandra. Några som har ett stort ansvar för att skapa mervärde och en bra upplevelse på destinationerna är våra Facility Managers – och här vill vi nu fylla på med en ny kollega.\n\n\n\nArbetsuppgifter\nSom Facility Manager är du ansvarig allt det löpande underhållet på First Camp Nydala Umeå vilket innefattar gräsklippning, enklare reparationer, städning och dylikt. Ansvaret täcker byggnader, tomt, lekplatser och fordon. Det inkluderar även de arbetsredskap och maskiner som krävs för att sköta underhållet. Förutom det operativa ansvaret är du har du även ett strategiskt ansvar att skapa kortsiktiga och långsiktiga underhållsplaner, att det finns uppdaterade checklistor och manualer för underhållet samt för att samarbeta med fastighetsavdelningen för att planera och utföra fastighetsutvecklingsprojekt och större inköp. Slutligen är du arbetsledare och ansvarig för schemaläggning och arbetsfördelning inom vaktmästeriet.    \n\nI linje med att skapa mervärde för varandra och våra kunder, ska alla som arbetar på destinationerna kunna hugga i där det behövs, vilket innebär att du som Facility manager även kommer att arbeta med reception och städ på First Camp Nydala Umeå\n\n\n\nKvalifikationer\nFör att passa in i rollen som Facility Manager har du ett stort intresse och nyfikenhet för teknik och övergripande underhåll. Du är duktig på att kommunicera, du samarbetar bra med andra och har förmågan att ta ett övergripande ansvar där du planerar och strukturerar arbetet för dig och andra. Du behöver även känna dig bekväm med att hantera gästförfrågningar, klagomål och arbeta med service. \n \nVi ser gärna att du har en vidareutbildning inom underhåll, teknik eller bygg, men det är inget krav. Du måste dock ha avslutad gymnasieutbildning. Arbetet kräver att du har tidigare erfarenhet av att arbeta med underhåll av fastigheter och grönytor, fastighetsskötsel eller liknande uppgifter samt att du har höga grundkunskaper kring fastighetsunderhåll. Du behöver vidare ha goda allmänna IT-kunskaper och vana vid att använda olika verktyg/program för att planera och följa upp ditt arbete. Ett krav är även att du kommunicerar mycket väl i både tal och skrift på svenska och engelska.\n\n\n\nVad erbjuder vi dig?   \nPå First Camp rekryterar vi förmågor och utvecklar dem. Hos oss ska du få möjlighet att växa och lära dig nytt samtidigt som du har riktigt roligt. Våra gemensamma värderingar styr vår vardag och hur vi är mot varandra:  \n\nWe Care:  Vi bryr oss om varandra, våra gäster och naturen \n\nWe Have Fun: Vi har kul på jobbet och har glimten i ögat både internt och med våra gäster \n\nWe Simplify:  Vi ska alltid försöka förenkla hur vi jobbar med varann och våra gäster \n\nWe Deliver Results: Allt vi gör ska ge resultat för oss, våra ägare och våra gäster \n\nVi vill skapa en kedja, ett ställe där man alltid känner igen sig vart i landet man än besöker oss. Det är därför viktigt för oss med samstämmighet, med tydlighet och med kollegor som vill bygga något stort tillsammans och kommer med nya idéer för att förbättra det vi redan gör så bra. Som Facility Manager erbjuder vi dig en tjänst där du både får utnyttja ditt stora teknikintresse samtidigt som du får möjlighet att utveckla ditt ledarskap och strategiska tänk. Du kommer att ha nära till kollegor när du behöver stöd. Kollegor som gärna bjuder på både erfarenhet och goda skratt. Vi är ett starkt team och vill fortsätta växa med fler teamorienterade kollegor som vill vara med och bygga på vår framgångssaga. Känner du dig träffad?   \n\n\n\nVillkor och ansökan\nTjänsten är på heltid och innefattas av kollektivavtal. Lön och villkor enligt överenskommelse. \nUrval och intervjuer sker löpande, så skicka in din ansökan redan idag då tillsättning kan ske innan sista ansökningsdag.  ", "publiceringsdatum": "2021-03-10 12:11:04", "sistaPubliceringsdatum": "2021-03-31 23:59:59", "sistaAnsokningsdatum": "2021-03-31 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": " 40 timmar/vecka. Tillträde: Omgående\r\nTillsvidareanställning", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Fast månadslön", "organisationsnummer": "5566189873", "arbetsgivareId": "10815555", "arbetsgivareNamn": "First Camp Sverige AB", "arbetsplatsId": "0", "arbetsplatsNamn": "First Camp Nydala - Umeå", "ansokningssattWebbadress": "https://firstcamp.varbi.com/what:job/jobID:380520/type:job/where:1/apply:1", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "2021/150", "yrkesroll": {"varde": "zZsy_ajo_BuR", "namn": "Driftchef, fastighet"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "zZsy_ajo_BuR", "namn": "Driftchef, fastighet", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Nydalasjön 2", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Nydalasjön 2", "postnr": "90652", "postort": "Umeå", "land": "SE"}, "ansokningsadress": {"gatuadress": "Nydalasjön 2", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615374664047, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "g5Tt_CAV_zBd", "namn": "Västerbottens län"}, "kommun": {"varde": "QiGt_BLu_amP", "namn": "Umeå"}, "latitud": "63.825848", "longitud": "20.263035", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}