{"annonsId": 24600929, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556532-7201-3019", "annonsrubrik": "Lärare i ekonomi sökes till JENSEN gymnasium Örebro", "annonstext": "Ta chansen att få jobba på en skola med hög stabilitet och duktiga kollegor som trivs på sitt jobb! \nJENSEN gymnasium Örebro finns i ljusa, fräscha lokaler högst upp i lokaler vid Stortorget i centrala Örebro. Vi är främst ett teoretiskt gymnasium och erbjuder ekonomiskt-, naturvetenskapligt- och samhällsvetenskapligt program med två olika inriktningar. Vi söker en driven lärare till vårt ekonomiprogram. Det finns goda möjligheter att vara med att utveckla vårt ekonomiprogram och vår profil inom ekonomi och management till en attraktiv utbildning med högsta kvalité. Skolan i Örebro finns i en spännande tillväxtfas och kommer inför läsåret 21/22 utöka i ytterligare nya, fräscha lokaler.\n\nJENSENs utbildningskoncept \"Träning för verkligheten\" genomsyrar all verksamhet. Vi är en arbetsplats med stark företagskultur där ordning och reda, hälsoprofil, formell dresscode och studiero är centrala begrepp. Vi kan erbjuda en stark teamkänsla med medarbetare som trivs och tar ansvar för helheten. På vår senaste nationella medarbetarenkät rekommenderar hela 94% oss som arbetsplats.\n\nBildning är målet med elevernas studier hos oss. Vi undervisar för att våra elever ska nå en mycket hög kunskapsnivå och utveckla sitt eget tänkande. För oss är det självklart att läraren är ledare i klassrummet och vi har höga positiva förväntningar på studiekultur och elevernas uppförande. Vidare är vi ett gymnasium för elever med höga ambitioner, det betyder också att vi har höga positiva förväntningar på våra elever. \n\nInom ramen för vår hälsoprofil får våra elever utöva mental träning varje dag och ta en pedagogisk promenad på dagens längsta lektion. På JENSEN gymnasium har vi stort fokus på kvalitet och har uppnått bättre resultat vid Skolinspektioner än genomsnittet i riket. Vi är stolta över våra mycket höga resultat gällande bl.a. medarbetarnöjdhet, chefsbetyg och rekommendationer.\n\nKvalifikationer\nVi söker dig som är legitimerad gymnasielärare i ekonomiska ämnen, gärna i kombination med annat ämne. Du är mycket kunnig i dina ämnen och drivs av att få lära ut dem till andra. Som person har du, precis som vi, ett stort engagemang för att utvecklas. I undervisningen drivs du av att skapa arbetsro och studiekultur tillsammans med eleverna, allt för att nå bästa möjliga resultat. Du är strukturerad, drivande och en tydlig ledare i klassrummet. Du har också förmåga och ambition att tillsammans med kollegor utveckla verksheten i stort. I våra rekryteringar läggs stor vikt vid personlig lämplighet för tjänsten.\n\nAnställningsform \nTjänsten kommer vara en tillsvidareanställning med en tjänstgöringsgrad på 100 %. Start 20210811 eller enligt överenskommelse. För den här rollen tillämpar vi ferietjänst och 6 månader provanställning.\n\nDin ansökan\nDu ansöker genom att registrera din profil och bifoga ett personligt brev och CV i vårt rekryteringssystem. Vi tar enbart emot ansökningar via webben, ansökningar som kommer in på annat sätt behandlas ej. Urval sker löpande, därför vill vi gärna ha din ansökan så snart som möjligt. \n\nKontaktuppgifter \nVill du veta mer om tjänsten och hur det är att jobba hos oss, vänligen kontakta Anette Larslin på  TELEPHONENO eller  EMAIL .\n\nLäs mer om oss på jenseneducation.se Du kan också följa oss på LinkedIn för att få de senaste uppdateringarna om JENSEN education.\n\nVarmt välkommen med din ansökan!\n\nJENSEN education grundades 1996 av FIRSTNAME LASTNAME, företagets vd och långsiktiga ägare. JENSEN är ett av Sveriges största privata utbildningsföretag med verksamhet i de flesta större städer runtom i Sverige. Vårt utbildningskoncept ”Träning för verkligheten och bildning som mål” genomsyrar all verksamhet. \n\nVi har förtroendet att utbilda ca 10 000 studerande inom fem olika verksamhetsområden – förskola, grundskola, gymnasium, vuxenutbildning och yrkeshögskola. JENSEN education har 800 medarbetare och omsätter 900 MSEK.", "annonstextFormaterad": "Ta chansen att få jobba på en skola med hög stabilitet och duktiga kollegor som trivs på sitt jobb! \nJENSEN gymnasium Örebro finns i ljusa, fräscha lokaler högst upp i lokaler vid Stortorget i centrala Örebro. Vi är främst ett teoretiskt gymnasium och erbjuder ekonomiskt-, naturvetenskapligt- och samhällsvetenskapligt program med två olika inriktningar. Vi söker en driven lärare till vårt ekonomiprogram. Det finns goda möjligheter att vara med att utveckla vårt ekonomiprogram och vår profil inom ekonomi och management till en attraktiv utbildning med högsta kvalité. Skolan i Örebro finns i en spännande tillväxtfas och kommer inför läsåret 21/22 utöka i ytterligare nya, fräscha lokaler.\n\nJENSENs utbildningskoncept \"Träning för verkligheten\" genomsyrar all verksamhet. Vi är en arbetsplats med stark företagskultur där ordning och reda, hälsoprofil, formell dresscode och studiero är centrala begrepp. Vi kan erbjuda en stark teamkänsla med medarbetare som trivs och tar ansvar för helheten. På vår senaste nationella medarbetarenkät rekommenderar hela 94% oss som arbetsplats.\n\nBildning är målet med elevernas studier hos oss. Vi undervisar för att våra elever ska nå en mycket hög kunskapsnivå och utveckla sitt eget tänkande. För oss är det självklart att läraren är ledare i klassrummet och vi har höga positiva förväntningar på studiekultur och elevernas uppförande. Vidare är vi ett gymnasium för elever med höga ambitioner, det betyder också att vi har höga positiva förväntningar på våra elever. \n\nInom ramen för vår hälsoprofil får våra elever utöva mental träning varje dag och ta en pedagogisk promenad på dagens längsta lektion. På JENSEN gymnasium har vi stort fokus på kvalitet och har uppnått bättre resultat vid Skolinspektioner än genomsnittet i riket. Vi är stolta över våra mycket höga resultat gällande bl.a. medarbetarnöjdhet, chefsbetyg och rekommendationer.\n\nKvalifikationer\nVi söker dig som är legitimerad gymnasielärare i ekonomiska ämnen, gärna i kombination med annat ämne. Du är mycket kunnig i dina ämnen och drivs av att få lära ut dem till andra. Som person har du, precis som vi, ett stort engagemang för att utvecklas. I undervisningen drivs du av att skapa arbetsro och studiekultur tillsammans med eleverna, allt för att nå bästa möjliga resultat. Du är strukturerad, drivande och en tydlig ledare i klassrummet. Du har också förmåga och ambition att tillsammans med kollegor utveckla verksheten i stort. I våra rekryteringar läggs stor vikt vid personlig lämplighet för tjänsten.\n\nAnställningsform \nTjänsten kommer vara en tillsvidareanställning med en tjänstgöringsgrad på 100 %. Start 20210811 eller enligt överenskommelse. För den här rollen tillämpar vi ferietjänst och 6 månader provanställning.\n\nDin ansökan\nDu ansöker genom att registrera din profil och bifoga ett personligt brev och CV i vårt rekryteringssystem. Vi tar enbart emot ansökningar via webben, ansökningar som kommer in på annat sätt behandlas ej. Urval sker löpande, därför vill vi gärna ha din ansökan så snart som möjligt. \n\nKontaktuppgifter \nVill du veta mer om tjänsten och hur det är att jobba hos oss, vänligen kontakta Anette Larslin på  TELEPHONENO eller  EMAIL .\n\nLäs mer om oss på jenseneducation.se Du kan också följa oss på LinkedIn för att få de senaste uppdateringarna om JENSEN education.\n\nVarmt välkommen med din ansökan!\n\n\nJENSEN education grundades 1996 av FIRSTNAME LASTNAME, företagets vd och långsiktiga ägare. JENSEN är ett av Sveriges största privata utbildningsföretag med verksamhet i de flesta större städer runtom i Sverige. Vårt utbildningskoncept ”Träning för verkligheten och bildning som mål” genomsyrar all verksamhet. \n\nVi har förtroendet att utbilda ca 10 000 studerande inom fem olika verksamhetsområden – förskola, grundskola, gymnasium, vuxenutbildning och yrkeshögskola. JENSEN education har 800 medarbetare och omsätter 900 MSEK.", "publiceringsdatum": "2021-03-08 09:32:23", "sistaPubliceringsdatum": "2021-04-11 23:59:59", "sistaAnsokningsdatum": "2021-04-11 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.jenseneducation.se/", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Individuell lönesättning.", "organisationsnummer": "5565327201", "arbetsgivareId": "10811525", "arbetsgivareNamn": "Jensen Education AB", "arbetsplatsId": "0", "arbetsplatsNamn": "JENSEN education", "ansokningssattWebbadress": "https://www.jenseneducation.se/karriar/lediga-jobb?rmpage=job&rmjob=3019", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "f8q7_Rwv_TP4", "namn": "Lärare i gymnasiet"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "f8q7_Rwv_TP4", "namn": "Lärare i gymnasiet", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Kungsgatan 4", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Kungsgatan 4", "postnr": "70211", "postort": "Örebro", "land": "SE"}, "ansokningsadress": {"gatuadress": "Kungsgatan 4", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615192343600, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "xTCk_nT5_Zjm", "namn": "Örebro län"}, "kommun": {"varde": "kuMn_feU_hXx", "namn": "Örebro"}, "latitud": "59.27526", "longitud": "15.21341", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}