{"annonsId": 24606968, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "2.0", "externtAnnonsId": "46-556595-7395-00136551", "annonsrubrik": "BVC-sköterska till Norrtälje, vik", "annonstext": "Var med och skapa framtidens hälsovård för barn i Norrtälje! Vi erbjuder dig ett varierat jobb i en miljö som präglas av engagemang, utveckling och fokus på familjerna.\nOm oss\nTiohundra bedriver BVC-verksamhet i Norrtälje, Hallstavik, Bergshamra och Älmsta. Nu är det dags för oss att hitta en ny kollega till BVC Norrtälje som ligger i Familjens hus i utkanten av Norrtälje med bra kommunikationsmöjligheter. Du når oss enkelt med bekväm och wifi-utrustad direktbuss från Stockholm.\n\nFamiljens hus innehåller förutom BVC även BMM, öppna förskolan, logopeder, barnhabilitering, BUP och samtalsmottagningen för unga. Närheten möjliggör ett gränsöverskridande samarbete mellan yrkesprofessioner och verksamheter. Vi jobbar aktivt för att tillgodose våra familjers behov av barnhälsovård och kunna erbjuda de bästa förutsättningarna för en bra start i livet..\n\nVi är en del av Tiohundra – det kompletta vårdbolaget i Roslagen. Sammanslagningen av sjukvård och omsorg i samma företag gör oss unika i Sverige. Vårt innovativa och effektiva arbetssätt höjer kvaliteten och skapar mervärde för patienter, brukare, närstående och medarbetare. Detta gör oss också till en attraktiv arbetsgivare, vilket återspeglas i våra höga resultat i medarbetarenkäten. Tiohundra samverkar i Norrtäljemodellen som är uppmärksammad såväl här hemma som internationellt, och lyfts fram av socialdepartementet som en förebild att ta efter.  \n\nOm tjänsten\nSom BVC-sjuksköterska hos oss har du ett antal barn i varierande åldrar, med varierande bakgrund och du träffar dem enligt Region Stockholms riktlinjer för barnhälsovård. Du håller i föräldragrupper i nära samverkan med personal från Öppna förskolan. Det är ett självständigt arbete med ett stort egenansvar. Förutom regionens riktlinjer jobbar vi likvärdigt efter lokala rutiner för att hålla ett professionellt arbetssätt mot våra familjer.\n\nTjänsten är ett 1-årigt vikariat på heltid eller deltid, med eventuell möjlighet till förlängning. Tillträde sker enligt överenskommelse. \n\nOm dig\nVi söker dig om är specialistsjuksköterska med inriktning barn eller distrikt. Vi ser gärna att du har MI-utbildning men det är inget krav. Tidigare erfarenhet av BVC är heller inget krav, men vi vill att du har ett engagerat och starkt intresse för att arbeta med barn. Kanske har du funderat i dessa banor men inte tagit steget? Då är det dags att våga nu! Tiohundra är en arbetsgivare som är mån om sin personal och för rätt person finns det mycket goda utvecklingsmöjligheter.\n\nVi kan genom Region Stockholm erbjuda ett brett utbildningsutbud inom professionen med olika inriktningar för BVC-sjuksköterskor. Dessa utbildningar bidrar till en mycket bra kompetensutveckling inom BVC.\n\nAtt arbeta hos oss innebär att du är flexibel, lösningsorienterad, bidrar till god arbetsmiljö och tycker om mötet med människor. Du kan se varje individ och vara tillmötesgående på ett professionellt sätt. Utveckling, förbättring och förfining är en naturlig del av det arbete vi bedriver samt lyhördhet för att våra insatser ska passa våra familjer. Som medarbetare hos oss är du en del av en trivsam personalgrupp som stöttar och tar vara på varandras kvalitéer.\n\nDu delar vår värdegrund som bygger på delaktighet, trygghet och respekt. Vi lägger stor vikt vid personlig lämplighet och värdesätter den kvalitet som mångfald tillför vår verksamhet.", "annonstextFormaterad": "Var med och skapa framtidens hälsovård för barn i Norrtälje! Vi erbjuder dig ett varierat jobb i en miljö som präglas av engagemang, utveckling och fokus på familjerna.\nOm oss\nTiohundra bedriver BVC-verksamhet i Norrtälje, Hallstavik, Bergshamra och Älmsta. Nu är det dags för oss att hitta en ny kollega till BVC Norrtälje som ligger i Familjens hus i utkanten av Norrtälje med bra kommunikationsmöjligheter. Du når oss enkelt med bekväm och wifi-utrustad direktbuss från Stockholm.\n\nFamiljens hus innehåller förutom BVC även BMM, öppna förskolan, logopeder, barnhabilitering, BUP och samtalsmottagningen för unga. Närheten möjliggör ett gränsöverskridande samarbete mellan yrkesprofessioner och verksamheter. Vi jobbar aktivt för att tillgodose våra familjers behov av barnhälsovård och kunna erbjuda de bästa förutsättningarna för en bra start i livet..\n\nVi är en del av Tiohundra – det kompletta vårdbolaget i Roslagen. Sammanslagningen av sjukvård och omsorg i samma företag gör oss unika i Sverige. Vårt innovativa och effektiva arbetssätt höjer kvaliteten och skapar mervärde för patienter, brukare, närstående och medarbetare. Detta gör oss också till en attraktiv arbetsgivare, vilket återspeglas i våra höga resultat i medarbetarenkäten. Tiohundra samverkar i Norrtäljemodellen som är uppmärksammad såväl här hemma som internationellt, och lyfts fram av socialdepartementet som en förebild att ta efter.  \n\nOm tjänsten\nSom BVC-sjuksköterska hos oss har du ett antal barn i varierande åldrar, med varierande bakgrund och du träffar dem enligt Region Stockholms riktlinjer för barnhälsovård. Du håller i föräldragrupper i nära samverkan med personal från Öppna förskolan. Det är ett självständigt arbete med ett stort egenansvar. Förutom regionens riktlinjer jobbar vi likvärdigt efter lokala rutiner för att hålla ett professionellt arbetssätt mot våra familjer.\n\nTjänsten är ett 1-årigt vikariat på heltid eller deltid, med eventuell möjlighet till förlängning. Tillträde sker enligt överenskommelse. \n\nOm dig\nVi söker dig om är specialistsjuksköterska med inriktning barn eller distrikt. Vi ser gärna att du har MI-utbildning men det är inget krav. Tidigare erfarenhet av BVC är heller inget krav, men vi vill att du har ett engagerat och starkt intresse för att arbeta med barn. Kanske har du funderat i dessa banor men inte tagit steget? Då är det dags att våga nu! Tiohundra är en arbetsgivare som är mån om sin personal och för rätt person finns det mycket goda utvecklingsmöjligheter.\n\nVi kan genom Region Stockholm erbjuda ett brett utbildningsutbud inom professionen med olika inriktningar för BVC-sjuksköterskor. Dessa utbildningar bidrar till en mycket bra kompetensutveckling inom BVC.\n\nAtt arbeta hos oss innebär att du är flexibel, lösningsorienterad, bidrar till god arbetsmiljö och tycker om mötet med människor. Du kan se varje individ och vara tillmötesgående på ett professionellt sätt. Utveckling, förbättring och förfining är en naturlig del av det arbete vi bedriver samt lyhördhet för att våra insatser ska passa våra familjer. Som medarbetare hos oss är du en del av en trivsam personalgrupp som stöttar och tar vara på varandras kvalitéer.\n\nDu delar vår värdegrund som bygger på delaktighet, trygghet och respekt. Vi lägger stor vikt vid personlig lämplighet och värdesätter den kvalitet som mångfald tillför vår verksamhet.", "publiceringsdatum": "2021-03-09 15:25:02", "sistaPubliceringsdatum": "2021-03-30 23:59:59", "sistaAnsokningsdatum": "2021-03-30 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Heltid\r\nSommarjobb", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "qQUd_4qe_NDT", "namn": "6 månader eller längre"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön", "organisationsnummer": "5565957395", "arbetsgivareId": "10814486", "arbetsgivareNamn": "Tiohundra AB", "arbetsplatsId": "0", "arbetsplatsNamn": "TioHundra AB", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=1354&ProjectId=175405&DepartmentId=61298&MediaId=4643&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "175405", "yrkesroll": {"varde": "HdXc_PNB_pcU", "namn": "Sjuksköterska, barnavårdscentral"}, "ingenErfarenhetKravs": true, "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Drottning Kristinas väg 70A", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Drottning Kristinas väg 70A", "postnr": "76142", "postort": "Norrtälje", "land": "SE"}, "ansokningsadress": {"gatuadress": "Drottning Kristinas väg 70A", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615301931860, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "btgf_fS7_sKG", "namn": "Norrtälje"}, "latitud": "59.759583", "longitud": "18.701359", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}