{"annonsId": 24605579, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556595-7395-00136523", "annonsrubrik": "Undersköterska till Birgittagården, Rimbo", "annonstext": "Vi erbjuder dig ett stimulerande arbete med många minnesvärda möten med våra äldre och deras närstående. Som undersköterska är du en viktig spelare i vårt team, tillsammans skapar vi skapa boenden som vi själva skulle välja att bo på!\n\nOm oss\nBirgittagården vård- och omsorgsboende är ett boende beläget i Rimbo. Boendet består av 74 lägenheter fördelat på 8 avdelningar. Här är vi cirka 80 medarbetare som arbetar tillsammans med sjuksköterskor, arbetsterapeut och fysioterapeut. Vi värnar om teamarbete och ser våra boende som den viktigaste parten att samarbeta med. Vi utgår från att alla ska känna respekt, delaktighet och trygghet, oavsett om man är boende eller medarbetare. Vi arbetar med patientsäkerhet och personcentrerad omvårdnad i fokus, vilket underlättas av att bolaget innehåller både äldrevård och akutvård. Vi arbetar i team och har ett utvecklat kontaktmannaskap.Vår målsättning är att skapa boenden som vi själva skulle välja att bo på.\n\nVi är en del av Tiohundra – det kompletta vårdbolaget i Roslagen. Sammanslagningen av sjukvård och omsorg i samma företag gör oss unika i Sverige. Vårt innovativa och effektiva arbetssätt höjer kvaliteten och skapar mervärde för patienter, brukare, närstående och medarbetare. Detta gör oss också till en attraktiv arbetsgivare, vilket återspeglas i våra höga resultat i medarbetarenkäten. Tiohundra samverkar i Norrtäljemodellen som är uppmärksammad såväl här hemma som internationellt, och lyfts fram av socialdepartementet som en förebild att ta efter.  \n\nDu når oss enkelt med bekväm och wifi-utrustad direktbuss från Stockholm.  \n\nOm tjänsten\nInom äldrevården drivs flera olika projekt för att förbättra verksamheten både för dig som anställd och för våra boende. Gemensamt för alla våra boenden är att de drivs med engagemang och värme. Vi erbjuder dig ett stimulerande arbete med många minnesvärda möten med våra äldre och deras närstående. I din roll kommer du att bemöta, stödja och samarbeta med personer med demenssjukdomar och dess anhöriga utifrån ett salutogent och personcentrerat förhållingssätt\n\nSom undersköterska är du en viktig spelare i teamet. Du får möjlighet att utvecklas med innovativa lösningar, evidensbaserade metoder och kontinuerliga utbildningar samt handledning för att skapa en plattform för dig att arbeta högkvalitativt utifrån. Vi har även infört kompetensstege för undersköterskor - för oss är din kompetensutveckling viktig! Dokumentation och signering sker digitalt.  Vi arbetar utifrån att våra boende ska få stöd för att tillvarata sina egna resurser.\nDu kommer i huvudsak arbeta med god omvårdnad, service och social samvaro och därtill hörande dokumentation och planering. Du kommer att vara en viktig person i någons vardag och ditt engagemang behövs för att arbeta med ständiga förbättringar.\n\nOm dig\nVi söker dig som har en undersköterskeutbildning. Utbildning och/eller erfarenhet av psykisk ohälsa hos äldre samt demenskunskap är meriterande. I din yrkesroll är du flexibel, kan hantera stressade situationer, tar ansvar och initiativ samt har en god samarbetsförmåga och är positiv till ditt arbete. Ett gott bemötande i alla situationer är en självklarhet för dig. Datorvana är ett krav då all dokumentation genomförs på dator i både Procapita, Lifecare, Appva och Händelsevis. För att utveckla verksamheten deltar du aktivt på arbetsplatsträffar och i förbättringsarbete.\n\nDu delar vår värdegrund som bygger på delaktighet, trygghet och respekt. Vi lägger stor vikt vid personlig lämplighet och värdesätter den kvalitet som mångfald tillför vår verksamhet.", "annonstextFormaterad": "Vi erbjuder dig ett stimulerande arbete med många minnesvärda möten med våra äldre och deras närstående. Som undersköterska är du en viktig spelare i vårt team, tillsammans skapar vi skapa boenden som vi själva skulle välja att bo på!\n\nOm oss\nBirgittagården vård- och omsorgsboende är ett boende beläget i Rimbo. Boendet består av 74 lägenheter fördelat på 8 avdelningar. Här är vi cirka 80 medarbetare som arbetar tillsammans med sjuksköterskor, arbetsterapeut och fysioterapeut. Vi värnar om teamarbete och ser våra boende som den viktigaste parten att samarbeta med. Vi utgår från att alla ska känna respekt, delaktighet och trygghet, oavsett om man är boende eller medarbetare. Vi arbetar med patientsäkerhet och personcentrerad omvårdnad i fokus, vilket underlättas av att bolaget innehåller både äldrevård och akutvård. Vi arbetar i team och har ett utvecklat kontaktmannaskap.Vår målsättning är att skapa boenden som vi själva skulle välja att bo på.\n\nVi är en del av Tiohundra – det kompletta vårdbolaget i Roslagen. Sammanslagningen av sjukvård och omsorg i samma företag gör oss unika i Sverige. Vårt innovativa och effektiva arbetssätt höjer kvaliteten och skapar mervärde för patienter, brukare, närstående och medarbetare. Detta gör oss också till en attraktiv arbetsgivare, vilket återspeglas i våra höga resultat i medarbetarenkäten. Tiohundra samverkar i Norrtäljemodellen som är uppmärksammad såväl här hemma som internationellt, och lyfts fram av socialdepartementet som en förebild att ta efter.  \n\nDu når oss enkelt med bekväm och wifi-utrustad direktbuss från Stockholm.  \n\nOm tjänsten\nInom äldrevården drivs flera olika projekt för att förbättra verksamheten både för dig som anställd och för våra boende. Gemensamt för alla våra boenden är att de drivs med engagemang och värme. Vi erbjuder dig ett stimulerande arbete med många minnesvärda möten med våra äldre och deras närstående. I din roll kommer du att bemöta, stödja och samarbeta med personer med demenssjukdomar och dess anhöriga utifrån ett salutogent och personcentrerat förhållingssätt\n\nSom undersköterska är du en viktig spelare i teamet. Du får möjlighet att utvecklas med innovativa lösningar, evidensbaserade metoder och kontinuerliga utbildningar samt handledning för att skapa en plattform för dig att arbeta högkvalitativt utifrån. Vi har även infört kompetensstege för undersköterskor - för oss är din kompetensutveckling viktig! Dokumentation och signering sker digitalt.  Vi arbetar utifrån att våra boende ska få stöd för att tillvarata sina egna resurser.\nDu kommer i huvudsak arbeta med god omvårdnad, service och social samvaro och därtill hörande dokumentation och planering. Du kommer att vara en viktig person i någons vardag och ditt engagemang behövs för att arbeta med ständiga förbättringar.\n\nOm dig\nVi söker dig som har en undersköterskeutbildning. Utbildning och/eller erfarenhet av psykisk ohälsa hos äldre samt demenskunskap är meriterande. I din yrkesroll är du flexibel, kan hantera stressade situationer, tar ansvar och initiativ samt har en god samarbetsförmåga och är positiv till ditt arbete. Ett gott bemötande i alla situationer är en självklarhet för dig. Datorvana är ett krav då all dokumentation genomförs på dator i både Procapita, Lifecare, Appva och Händelsevis. För att utveckla verksamheten deltar du aktivt på arbetsplatsträffar och i förbättringsarbete.\n\nDu delar vår värdegrund som bygger på delaktighet, trygghet och respekt. Vi lägger stor vikt vid personlig lämplighet och värdesätter den kvalitet som mångfald tillför vår verksamhet.", "publiceringsdatum": "2021-03-09 11:03:22", "sistaPubliceringsdatum": "2021-03-31 23:59:59", "sistaAnsokningsdatum": "2021-03-31 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Deltid 60%-80%", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "947z_JGS_Uk2", "namn": "Deltid"}, "arbetstidOmfattningFran": 60.0, "arbetstidOmfattningTill": 80.0, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön", "organisationsnummer": "5565957395", "arbetsgivareId": "10814486", "arbetsgivareNamn": "Tiohundra AB", "arbetsplatsId": "0", "arbetsplatsNamn": "TioHundra AB", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=1354&ProjectId=175578&DepartmentId=61294&MediaId=4643&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "175578", "yrkesroll": {"varde": "Y3QA_5pk_uXd", "namn": "Undersköterska, hemtjänst och äldreboende"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "Y3QA_5pk_uXd", "namn": "Undersköterska, hemtjänst och äldreboende", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Industrivägen 2", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Industrivägen 2", "postnr": "76231", "postort": "Rimbo", "land": "SE"}, "ansokningsadress": {"gatuadress": "Industrivägen 2", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615284202159, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "btgf_fS7_sKG", "namn": "Norrtälje"}, "latitud": "59.759583", "longitud": "18.701359", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}