{"annonsId": 24605895, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "5.0", "externtAnnonsId": "46-202100-5000-361", "annonsrubrik": "Vill du arbeta med Industriklivet och industrins klimatomställning?", "annonstext": "Nu söker Energimyndigheten dig som har ett stort intresse för energi- och klimatfrågor inom industrin och vill arbeta med att stödja framtidens lösningar inom till exempel elektrifiering, vätgas, biomassa och CCS. \n\nTill enheten Hållbar industri rekryterar vi nu en handläggare som vill arbeta med regeringsuppdraget Industriklivet. Uppdraget har fokus på industrins omställning för att nå Sveriges klimatmål att inte ha några nettoutsläpp av växthusgaser till atmosfären 2045 och därefter negativa utsläpp.  Industriklivet är en långsiktig satsning där årets budget är cirka 750 miljoner kronor. \n\nDina arbetsuppgifter\n\nOmställningen av industrin är en av våra största utmaningar och enheten hanterar därför en stor bredd av frågor med hög komplexitet. Som handläggare hos oss kommer du att arbeta med finansiering av olika typer av projekt. Vi arbetar med utlysningar, bedömning av ansökningar om stöd till projekt, uppföljning av projekt och utvärdering. Du tar fram underlag till beslutsfattare, har kontakt med projektledare, forskare, experter hos företag, akademi och forskningsinstitut. I arbetsuppgifterna ingår även att bidra till rapporter och analyser, samt kommunikationsinsatser som konferenser och workshops tillsammans med dina kollegor.\n\nDu deltar också i arbetet med att utveckla våra långsiktiga forsknings- och innovationsstrategier samt med omvärldsbevakning. Du bygger nätverk och har kontakter med företag, branschorganisationer, akademi och institut. Samverkan med andra myndigheter är en naturlig del av arbetet.\n\nPå enheten Hållbar industri välkomnas du till en arbetsplats med engagerade kollegor och spännande och varierande arbetsuppgifter. Vi är en enhet som har ett stort engagemang och hög delaktighet vilket innebär att alla medarbetare bidrar till att utveckla våra strategier och sätt att arbeta.\n\nArbetet kan omfatta resor nationellt och internationellt, samt deltagande i internationella samarbeten.\n\nLåter det intressant? Då kanske det är dig vi söker!\n\nDin profil \n\nVi söker dig som har en akademisk examen motsvarande mastersexamen som arbetsgivaren bedömer är relevant för tjänsten.  Du har några års arbetslivserfarenhet från företag, myndighet, akademi eller institut med direkt koppling till industrins energi- och klimatomställning. Det är meriterande med erfarenhet av investeringsprojekt inom processindustri med förståelse för industrins villkor och drivkrafter. Handläggning utifrån EU:s statsstödsregelverk är också meriterande.\n\nSom person är du prestigelös, har en god analytisk förmåga samt löser problem på ett strukturerat sätt. Det är naturligt för dig att ha ett helhetsperspektiv på komplexa frågor samt vara öppen och nyfiken för nya infallsvinklar. Du är målmedveten med en stark drivkraft och tar initiativ för att genomföra beslutade aktiviteter. Vidare är du serviceinriktad och har en god samarbetsförmåga, då tjänsten innebär många kontaktytor och samverkan både internt och externt. Du kommunicerar tydligt och har goda kunskaper i det svenska och engelska språket, både i tal och skrift.\n\nVi lägger stor vikt vid personliga egenskaper.\n\nVilka är vi?\n\nEnergimyndigheten arbetar med förnybar energi, klimatinsatser, bättre teknik, trygg energiförsörjning och smartare energianvändning. Vi leder samhällets omställning till ett hållbart energisystem. Vår vision är hållbar energi för alla och vi jobbar utifrån värdegrunden; trovärdig, modig, och helhetssyn.\n\nÖvrigt\n\nEnergimyndigheten sätter värde på de kvaliteter som jämn könsfördelning och mångfald kan tillföra verksamheten.\n\nVaraktighet/Arbetstid \n \n Tillsvidareanställning, heltid med provanställning 6 månader.\n\nTillträde\n\nEnligt överenskommelse.\n\nAnsökan\n\nSista ansökningsdag är 7 april 2021. Vi ser gärna att du ansöker snarast då urval och intervjuer sker löpande.\n\nOm du skickar din ansökan på annat sätt än genom ansökningsformuläret på vår hemsida - märk då din ansökan med dnr  TELEPHONENO .\n\nVälkommen med din ansökan!\n\nKontaktpersoner\n\nI denna rekrytering samarbetar vi med FIRSTNAME LASTNAME, ManpowerGroup. Vid frågor om tjänsten är du välkommen att kontakta rekryteringskonsult FIRSTNAME LASTNAME,  EMAIL   TELEPHONENO .\n\nRekryterande chef: Enhetschef Hållbar industri, FIRSTNAME LASTNAME,  EMAIL   TELEPHONENO .\n\nFackliga kontaktpersoner\n\nViktor Döhlen SACO-S  TELEPHONENO FIRSTNAME-LASTNAME Magnusson ST  TELEPHONENO ", "annonstextFormaterad": "Nu söker Energimyndigheten dig som har ett stort intresse för energi- och klimatfrågor inom industrin och vill arbeta med att stödja framtidens lösningar inom till exempel elektrifiering, vätgas, biomassa och CCS. \n\nTill enheten Hållbar industri rekryterar vi nu en handläggare som vill arbeta med regeringsuppdraget Industriklivet. Uppdraget har fokus på industrins omställning för att nå Sveriges klimatmål att inte ha några nettoutsläpp av växthusgaser till atmosfären 2045 och därefter negativa utsläpp.  Industriklivet är en långsiktig satsning där årets budget är cirka 750 miljoner kronor. \n\n\nDina arbetsuppgifter\n\nOmställningen av industrin är en av våra största utmaningar och enheten hanterar därför en stor bredd av frågor med hög komplexitet. Som handläggare hos oss kommer du att arbeta med finansiering av olika typer av projekt. Vi arbetar med utlysningar, bedömning av ansökningar om stöd till projekt, uppföljning av projekt och utvärdering. Du tar fram underlag till beslutsfattare, har kontakt med projektledare, forskare, experter hos företag, akademi och forskningsinstitut. I arbetsuppgifterna ingår även att bidra till rapporter och analyser, samt kommunikationsinsatser som konferenser och workshops tillsammans med dina kollegor.\n\nDu deltar också i arbetet med att utveckla våra långsiktiga forsknings- och innovationsstrategier samt med omvärldsbevakning. Du bygger nätverk och har kontakter med företag, branschorganisationer, akademi och institut. Samverkan med andra myndigheter är en naturlig del av arbetet.\n\nPå enheten Hållbar industri välkomnas du till en arbetsplats med engagerade kollegor och spännande och varierande arbetsuppgifter. Vi är en enhet som har ett stort engagemang och hög delaktighet vilket innebär att alla medarbetare bidrar till att utveckla våra strategier och sätt att arbeta.\n\nArbetet kan omfatta resor nationellt och internationellt, samt deltagande i internationella samarbeten.\n\nLåter det intressant? Då kanske det är dig vi söker!\n\n\nDin profil \n\nVi söker dig som har en akademisk examen motsvarande mastersexamen som arbetsgivaren bedömer är relevant för tjänsten.  Du har några års arbetslivserfarenhet från företag, myndighet, akademi eller institut med direkt koppling till industrins energi- och klimatomställning. Det är meriterande med erfarenhet av investeringsprojekt inom processindustri med förståelse för industrins villkor och drivkrafter. Handläggning utifrån EU:s statsstödsregelverk är också meriterande.\n\nSom person är du prestigelös, har en god analytisk förmåga samt löser problem på ett strukturerat sätt. Det är naturligt för dig att ha ett helhetsperspektiv på komplexa frågor samt vara öppen och nyfiken för nya infallsvinklar. Du är målmedveten med en stark drivkraft och tar initiativ för att genomföra beslutade aktiviteter. Vidare är du serviceinriktad och har en god samarbetsförmåga, då tjänsten innebär många kontaktytor och samverkan både internt och externt. Du kommunicerar tydligt och har goda kunskaper i det svenska och engelska språket, både i tal och skrift.\n\nVi lägger stor vikt vid personliga egenskaper.\n\nVilka är vi?\n\nEnergimyndigheten arbetar med förnybar energi, klimatinsatser, bättre teknik, trygg energiförsörjning och smartare energianvändning. Vi leder samhällets omställning till ett hållbart energisystem. Vår vision är hållbar energi för alla och vi jobbar utifrån värdegrunden; trovärdig, modig, och helhetssyn.\n\nÖvrigt\n\nEnergimyndigheten sätter värde på de kvaliteter som jämn könsfördelning och mångfald kan tillföra verksamheten.\n\nVaraktighet/Arbetstid \n \n Tillsvidareanställning, heltid med provanställning 6 månader.\n\nTillträde\n\nEnligt överenskommelse.\n\nAnsökan\n\nSista ansökningsdag är 7 april 2021. Vi ser gärna att du ansöker snarast då urval och intervjuer sker löpande.\n\nOm du skickar din ansökan på annat sätt än genom ansökningsformuläret på vår hemsida - märk då din ansökan med dnr  TELEPHONENO .\n\nVälkommen med din ansökan!\n\nKontaktpersoner\n\nI denna rekrytering samarbetar vi med FIRSTNAME LASTNAME, ManpowerGroup. Vid frågor om tjänsten är du välkommen att kontakta rekryteringskonsult FIRSTNAME LASTNAME,  EMAIL   TELEPHONENO .\n\nRekryterande chef: Enhetschef Hållbar industri, FIRSTNAME LASTNAME,  EMAIL   TELEPHONENO .\n\nFackliga kontaktpersoner\n\nViktor Döhlen SACO-S  TELEPHONENO FIRSTNAME-LASTNAME Magnusson ST  TELEPHONENO ", "publiceringsdatum": "2021-03-09 12:04:02", "sistaPubliceringsdatum": "2021-04-07 23:59:59", "sistaAnsokningsdatum": "2021-04-07 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.energimyndigheten.se/", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Individuell lönesättning", "organisationsnummer": "2021005000", "arbetsgivareId": "20300297", "arbetsgivareNamn": "Statens Energimyndighet", "arbetsplatsId": "0", "arbetsplatsNamn": "Energimyndigheten", "ansokningssattWebbadress": "https://web103.reachmee.com/ext/I007/923/main?site=6&validator=517b3c38f9be07fa01853ce906b62ec6&lang=SE&rmpage=job&rmjob=361", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "YG1s_tUg_jWJ", "namn": "Handläggare/Utredare, offentlig förvaltning"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "YG1s_tUg_jWJ", "namn": "Handläggare/Utredare, offentlig förvaltning", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Gredbyvägen 10", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Box 310, 631 04 Eskilstuna", "postnr": "63104", "postort": "Eskilstuna", "land": "SE"}, "ansokningsadress": {"gatuadress": "Gredbyvägen 10", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615293162345, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "s93u_BEb_sx2", "namn": "Södermanlands län"}, "kommun": {"varde": "kMxr_NiX_YrU", "namn": "Eskilstuna"}, "latitud": "59.37125", "longitud": "16.509804", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}