{"annonsId": 24600476, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556760-8475-00099445", "annonsrubrik": "Personlig assistent till 12-årig tjej i centrala Göteborg! 35%", "annonstext": "Vill du jobba på ett företag där du varje dag bidrar till att ge andra människor ett bra liv och där du erbjuds ett viktigt och spännande jobb? Välkommen till Humana.\n\nOm tjänsten:\n\nVår kund är en glad och målinriktad 12-årig tjej med en CP-skada som behöver en till personlig assistent. Arbetsuppgifterna består av att stödja henne i hennes vardag med allt från träning, måltider, hygien, samt att genom aktiviteter, idéer och nytänkande hjälpa henne på sin resa mot en större självständighet.\nTjejen beskrivs av sin familj som en riktig \"tweenie\" med mycket humor och som älskar träning, musik, sång, djur och att kolla engelska serier. Hon bor med sina föräldrar och syskon i Göteborg och går i skolan på veckodagarna. Hon är dedikerad skolan och spenderar mycket tid på läxläsning. Du som söker är uppfinningsrik, lojal, flexibel och har god förmåga till att ta egna initiativ för att komma på och genomföra aktiviteter. Det är viktigt att du är strukturerad och tydlig och trivs med att arbeta efter rutiner och kontinuitet vardagen. Framförhållning är mycket viktigt.\n\nDen här tjänsten passar utmärkt för dig som studerar eller har en annan huvudsaklig sysselsättning, samtidigt som vi kommer att prioritera dig som ser långsiktigt på ditt arbete.\n\nOBS - om du inte redan har ett registerutdrag som gäller för LSS - att utföra vissa insatser åt barn med funktionshinder, så rekommenderar vi att du beställer ett omgående då handläggningstiden hos Polisen är upp till 3 veckor\n\nVi söker dig som:\nVår kund ser gärna kvinnliga sökanden mellan 20-30 år. I arbetet som assistent är det viktigt att du är en person som är ansvarstagande då förmågan att ta ansvar är en viktigt del av arbetet som personlig assistent. Personkemi med vår kund och hennes familj är viktigt och därför kommer stor vikt att läggas vid dina personliga egenskaper. Vi ser gärna att du har erfarenhet av att arbeta med ungdomar med särskilda behov eller som personlig assistent. Vi tror att du är rökfri och talar flytande svenska samt att du inte är allergisk mot pälsdjur. Du behöver ha en god fysik och teknik då du fungerar som ett fysiskt stöd när du går med kunden och vid lyft.\n\nArbetstid/Varaktighet:Tjänst ca 35%, du arbetar torsdagar 15:30-20:00 och lördagar 08:00-20:00.\nLön:Fast timlön enligt överenskommelse. Övriga ersättningar enligt kollektivavtal\n\nTillträde:Slutet på mars, enligt överenskommelse.\n\nAtt jobba på Humana\nHumana är ett ledande nordisktomsorgsföretag som erbjuder tjänster inom personlig assistans, individ- och familjeomsorg, äldreomsorg och bostäder med särskild service enligt LSS, Lagen om stöd och service för vissa funktionshindrade. Humana har 16 000 engagerade medarbetare i Sverige, Norge, Danmark och Finland som utför omsorgstjänster till över 9 000 människor.\nHos Humana erbjuds du ett meningsfullt jobb med trygga anställningar. Vi har en prestigelös arbetsmiljö där vi uppmuntrar varandra till delaktighet och att sprida glädje på jobbet. Här drivs vi av utveckling och arbetar ständigt för att förbättra kvaliteten i vår verksamhet, där du som medarbetare är en viktig del av detta arbete.Vi arbetar vi alltid utifrån vår värdegrund - engagemang, glädje och ansvar. Våra värdegrundsord är ledande i vårt dagliga arbete. I rekryteringsprocessen innebär det att vi värdesätter egenskaper som dessa hos dig.\nLäs mer om hur det är att jobbasom personlig assistenthos oss på Humana HÄR\n\nVadhänder nu?\nVi ser gärna att du ansöker snarast då vi går igenom urvalet löpande och kan komma att tillsätta tjänsten innan sista ansökningsdag. Din ansökan läses av personal på Humana, av kunden och dennes anhöriga.För anställning hos Humana Assistans krävs att du har ett BankIDoch godkänner att använda ditt BankIDi tjänsten.\n\nEntligt lag (2010:479), om registerkontroll av personal som ska utföra vissa insatser åt barn med funktionsnedsättning, krävs att vi som arbetsgivare begär ett registerutdrag från alla anställda som ska arbeta som personlig assistent åt ett barn under 18 år. Registerutdraget ska lämnas till oss som arbetsgivare innan påbörjad anställning. Du beställer själv registerutdraget enligt LSS från polisen. Blanketten hittar du på följande webbadress: \nhttps://polisen.se/tjanster-tillstand/blanketter/\n\nVälkommen med din ansökan!", "annonstextFormaterad": "Vill du jobba på ett företag där du varje dag bidrar till att ge andra människor ett bra liv och där du erbjuds ett viktigt och spännande jobb? Välkommen till Humana.\n\nOm tjänsten:\n\nVår kund är en glad och målinriktad 12-årig tjej med en CP-skada som behöver en till personlig assistent. Arbetsuppgifterna består av att stödja henne i hennes vardag med allt från träning, måltider, hygien, samt att genom aktiviteter, idéer och nytänkande hjälpa henne på sin resa mot en större självständighet.\nTjejen beskrivs av sin familj som en riktig \"tweenie\" med mycket humor och som älskar träning, musik, sång, djur och att kolla engelska serier. Hon bor med sina föräldrar och syskon i Göteborg och går i skolan på veckodagarna. Hon är dedikerad skolan och spenderar mycket tid på läxläsning. Du som söker är uppfinningsrik, lojal, flexibel och har god förmåga till att ta egna initiativ för att komma på och genomföra aktiviteter. Det är viktigt att du är strukturerad och tydlig och trivs med att arbeta efter rutiner och kontinuitet vardagen. Framförhållning är mycket viktigt.\n\nDen här tjänsten passar utmärkt för dig som studerar eller har en annan huvudsaklig sysselsättning, samtidigt som vi kommer att prioritera dig som ser långsiktigt på ditt arbete.\n\nOBS - om du inte redan har ett registerutdrag som gäller för LSS - att utföra vissa insatser åt barn med funktionshinder, så rekommenderar vi att du beställer ett omgående då handläggningstiden hos Polisen är upp till 3 veckor\n\nVi söker dig som:\nVår kund ser gärna kvinnliga sökanden mellan 20-30 år. I arbetet som assistent är det viktigt att du är en person som är ansvarstagande då förmågan att ta ansvar är en viktigt del av arbetet som personlig assistent. Personkemi med vår kund och hennes familj är viktigt och därför kommer stor vikt att läggas vid dina personliga egenskaper. Vi ser gärna att du har erfarenhet av att arbeta med ungdomar med särskilda behov eller som personlig assistent. Vi tror att du är rökfri och talar flytande svenska samt att du inte är allergisk mot pälsdjur. Du behöver ha en god fysik och teknik då du fungerar som ett fysiskt stöd när du går med kunden och vid lyft.\n\nArbetstid/Varaktighet:Tjänst ca 35%, du arbetar torsdagar 15:30-20:00 och lördagar 08:00-20:00.\nLön:Fast timlön enligt överenskommelse. Övriga ersättningar enligt kollektivavtal\n\nTillträde:Slutet på mars, enligt överenskommelse.\n\nAtt jobba på Humana\nHumana är ett ledande nordisktomsorgsföretag som erbjuder tjänster inom personlig assistans, individ- och familjeomsorg, äldreomsorg och bostäder med särskild service enligt LSS, Lagen om stöd och service för vissa funktionshindrade. Humana har 16 000 engagerade medarbetare i Sverige, Norge, Danmark och Finland som utför omsorgstjänster till över 9 000 människor.\nHos Humana erbjuds du ett meningsfullt jobb med trygga anställningar. Vi har en prestigelös arbetsmiljö där vi uppmuntrar varandra till delaktighet och att sprida glädje på jobbet. Här drivs vi av utveckling och arbetar ständigt för att förbättra kvaliteten i vår verksamhet, där du som medarbetare är en viktig del av detta arbete.Vi arbetar vi alltid utifrån vår värdegrund - engagemang, glädje och ansvar. Våra värdegrundsord är ledande i vårt dagliga arbete. I rekryteringsprocessen innebär det att vi värdesätter egenskaper som dessa hos dig.\nLäs mer om hur det är att jobbasom personlig assistenthos oss på Humana HÄR\n\nVadhänder nu?\nVi ser gärna att du ansöker snarast då vi går igenom urvalet löpande och kan komma att tillsätta tjänsten innan sista ansökningsdag. Din ansökan läses av personal på Humana, av kunden och dennes anhöriga.För anställning hos Humana Assistans krävs att du har ett BankIDoch godkänner att använda ditt BankIDi tjänsten.\n\nEntligt lag (2010:479), om registerkontroll av personal som ska utföra vissa insatser åt barn med funktionsnedsättning, krävs att vi som arbetsgivare begär ett registerutdrag från alla anställda som ska arbeta som personlig assistent åt ett barn under 18 år. Registerutdraget ska lämnas till oss som arbetsgivare innan påbörjad anställning. Du beställer själv registerutdraget enligt LSS från polisen. Blanketten hittar du på följande webbadress: \nhttps://polisen.se/tjanster-tillstand/blanketter/\n\nVälkommen med din ansökan!", "publiceringsdatum": "2021-03-08 07:51:34", "sistaPubliceringsdatum": "2021-03-31 23:59:59", "sistaAnsokningsdatum": "2021-03-31 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Deltid ", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "947z_JGS_Uk2", "namn": "Deltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "5567608475", "arbetsgivareId": "20995834", "arbetsgivareNamn": "Humana AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Humana AB", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=2132&ProjectId=143977&DepartmentId=19013&MediaId=4622&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "143977", "yrkesroll": {"varde": "eU1q_zvL_9Rf", "namn": "Personlig assistent"}, "ingenErfarenhetKravs": true, "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Vädursgatan 5", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Vädursgatan 5", "postnr": "41250", "postort": "Göteborg", "land": "SE"}, "ansokningsadress": {"gatuadress": "Vädursgatan 5", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615186294497, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "zdoY_6u5_Krt", "namn": "Västra Götalands län"}, "kommun": {"varde": "PVZL_BQT_XtL", "namn": "Göteborg"}, "latitud": "57.70887", "longitud": "11.97456", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}