{"annonsId": 24619598, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-212000-1124-3830", "annonsrubrik": "Två förstelärare till Dammfriskolan", "annonstext": "Ref: 20210612 \n\nArbetsuppgifter\nHuvuduppdraget för försteläraren är att förstärka det pedagogiska utvecklingsarbetet för högre måluppfyllelse på skolan. Den största delen av förstelärarens tjänst är undervisning och uppgifter som hör till undervisningen. Eftersom skolan arbetar med differentierad och inkluderande undervisning kommer försteläraren arbeta inom flera olika ämnesområden samt med att stödja olika utvecklingsprocesser och insatser.\n\nI uppdraget som förstelärare ingår det att sprida ämneskunskaper och yrkesskicklighet till fler lärare. Tillsammans med andra förstelärare på skolan tar du ett särskilt ansvar för ämnesutveckling och allmändidaktisk utveckling samt det systematiska kvalitetsarbetet. Som förstelärare handleder du andra lärare och är en aktiv del av skolans ledningsgrupp. Försteläraren tjänstgör på sin egen arbetsplats men har också delvis ett kommun-/förvaltningsövergripande uppdrag genom att sprida goda exempel.\n\nKvalifikationer\nVi söker dig som är legitimerad och behörig lärare för grundskolan. Din behörighet är i matematik eller svenska/svenska som andra språk. Du undervisar idag i årskurs 4-6. Några områden som intresserar dig är läs- och språkutveckling, matematik samt digitala läromedel. Genom dokumentation kan du redovisa minst fyra års väl vitsordat arbete efter examen med undervisning inom ramen för en eller flera anställningar inom skolväsendet. Du grundar ditt arbete i data och forskning och är inte rädd för att prova olika metoder i din undervisning. Erfarenhet av att driva processer och förbättringsarbete ses som meriterande. Du ska även ha ett förhållningssätt som håller fokus på måluppfyllelse genom uppföljning och analys. För att arbeta som förstelärare ska du ha visat särskilt god förmåga att förbättra elevernas studieresultat och ett starkt intresse för att utveckla undervisningen. Du bedöms i övrigt av huvudmannen som särskilt kvalificerad för undervisning och uppgifter som hör till undervisningen\n\nOm arbetsplatsen\nPå Dammfriskolan finns engagerade och kunniga kollegor som tycker det är roligt att utvecklas och arbeta tillsammans. Kollegorna är hjälpsamma och stöttar varandra i sitt arbete. Vi tycker att vårt arbete är stimulerande och omväxlande. Dammfriskolan har spetsutbildning i matematik och genom resultat och elevenkäter har vi sett en positiv utveckling på flera områden. Vi har kontinuerlig kompetensutveckling där vi använder varandras eller andras kompetenser. Det här läsåret arbetar vi framförallt med att vidareutveckla fördjupat kollegialt samarbete i ämnesgrupper och arbetslag, tydligare koppling mellan praktik och teori och en differentierad undervisning i en inkluderande lärmiljö. Skolans ledning vill att all personal och alla elever ges möjlighet till individuell utveckling som bidrar till att stärka både jaget och laget.\n\nVill du tillhöra ett starkt gäng och ha roligt på jobbet, där utveckling är en av hörnstenarna, är Dammfriskolan arbetsplatsen för dig.\n\n \n\nDelta i skapandet av varje elevs bästa skola – du också!\n\nMed respekt, engagemang och kreativitet skapar Grundskoleförvaltningen de bästa förutsättningarna för alla medarbetare. Vi arbetar tillsammans i vårt övergripande uppdrag med att ge alla Malmös 30 000 elever samma möjligheter att lyckas och nå goda resultat iskolan. Gör skillnad tillsammans med 5 500 kollegor och var en del av Grundskoleförvaltningens positiva utveckling!\n\nI Malmö stad arbetar vi med respekt, engagemang och kreativitet för att utveckla Malmö. Vi har Sveriges viktigaste jobb. Hos Malmö stad finns framtidens arbetsplats. Här gör vi skillnad. Vi skapar en ekologiskt, ekonomiskt och socialt hållbar stad. Vill du vara med och påverka?\n\nInformation om tjänsten\nAnställningsform: tillsvidare\nOmfattning: Heltid\nAntal tjänster: 2\nTillträde: : Augusti 2021, eller enligt överenskommelse\n\nÖvrigt\nMalmö stad strävar efter att medarbetarna ska avspegla den mångfald som finns bland befolkningen. Vi välkomnar därför sökande som kan bidra till att vi som arbetsgivare kan tillgodose Malmöbornas behov.", "annonstextFormaterad": "Ref: 20210612 \n\nArbetsuppgifter\nHuvuduppdraget för försteläraren är att förstärka det pedagogiska utvecklingsarbetet för högre måluppfyllelse på skolan. Den största delen av förstelärarens tjänst är undervisning och uppgifter som hör till undervisningen. Eftersom skolan arbetar med differentierad och inkluderande undervisning kommer försteläraren arbeta inom flera olika ämnesområden samt med att stödja olika utvecklingsprocesser och insatser.\n\nI uppdraget som förstelärare ingår det att sprida ämneskunskaper och yrkesskicklighet till fler lärare. Tillsammans med andra förstelärare på skolan tar du ett särskilt ansvar för ämnesutveckling och allmändidaktisk utveckling samt det systematiska kvalitetsarbetet. Som förstelärare handleder du andra lärare och är en aktiv del av skolans ledningsgrupp. Försteläraren tjänstgör på sin egen arbetsplats men har också delvis ett kommun-/förvaltningsövergripande uppdrag genom att sprida goda exempel.\n\nKvalifikationer\nVi söker dig som är legitimerad och behörig lärare för grundskolan. Din behörighet är i matematik eller svenska/svenska som andra språk. Du undervisar idag i årskurs 4-6. Några områden som intresserar dig är läs- och språkutveckling, matematik samt digitala läromedel. Genom dokumentation kan du redovisa minst fyra års väl vitsordat arbete efter examen med undervisning inom ramen för en eller flera anställningar inom skolväsendet. Du grundar ditt arbete i data och forskning och är inte rädd för att prova olika metoder i din undervisning. Erfarenhet av att driva processer och förbättringsarbete ses som meriterande. Du ska även ha ett förhållningssätt som håller fokus på måluppfyllelse genom uppföljning och analys. För att arbeta som förstelärare ska du ha visat särskilt god förmåga att förbättra elevernas studieresultat och ett starkt intresse för att utveckla undervisningen. Du bedöms i övrigt av huvudmannen som särskilt kvalificerad för undervisning och uppgifter som hör till undervisningen\n\nOm arbetsplatsen\nPå Dammfriskolan finns engagerade och kunniga kollegor som tycker det är roligt att utvecklas och arbeta tillsammans. Kollegorna är hjälpsamma och stöttar varandra i sitt arbete. Vi tycker att vårt arbete är stimulerande och omväxlande. Dammfriskolan har spetsutbildning i matematik och genom resultat och elevenkäter har vi sett en positiv utveckling på flera områden. Vi har kontinuerlig kompetensutveckling där vi använder varandras eller andras kompetenser. Det här läsåret arbetar vi framförallt med att vidareutveckla fördjupat kollegialt samarbete i ämnesgrupper och arbetslag, tydligare koppling mellan praktik och teori och en differentierad undervisning i en inkluderande lärmiljö. Skolans ledning vill att all personal och alla elever ges möjlighet till individuell utveckling som bidrar till att stärka både jaget och laget.\n\nVill du tillhöra ett starkt gäng och ha roligt på jobbet, där utveckling är en av hörnstenarna, är Dammfriskolan arbetsplatsen för dig.\n\n \n\nDelta i skapandet av varje elevs bästa skola – du också!\n\nMed respekt, engagemang och kreativitet skapar Grundskoleförvaltningen de bästa förutsättningarna för alla medarbetare. Vi arbetar tillsammans i vårt övergripande uppdrag med att ge alla Malmös 30 000 elever samma möjligheter att lyckas och nå goda resultat iskolan. Gör skillnad tillsammans med 5 500 kollegor och var en del av Grundskoleförvaltningens positiva utveckling!\n\n\n\nI Malmö stad arbetar vi med respekt, engagemang och kreativitet för att utveckla Malmö. Vi har Sveriges viktigaste jobb. Hos Malmö stad finns framtidens arbetsplats. Här gör vi skillnad. Vi skapar en ekologiskt, ekonomiskt och socialt hållbar stad. Vill du vara med och påverka?\n\nInformation om tjänsten\nAnställningsform: tillsvidare\nOmfattning: Heltid\nAntal tjänster: 2\nTillträde: : Augusti 2021, eller enligt överenskommelse\n\nÖvrigt\nMalmö stad strävar efter att medarbetarna ska avspegla den mångfald som finns bland befolkningen. Vi välkomnar därför sökande som kan bidra till att vi som arbetsgivare kan tillgodose Malmöbornas behov.\n\n ", "publiceringsdatum": "2021-03-14 11:09:16", "sistaPubliceringsdatum": "2021-03-28 23:59:59", "sistaAnsokningsdatum": "2021-03-28 23:59:59", "avpublicerad": false, "antalPlatser": 2, "webbadress": "https://malmo.se/", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Lön enligt överenskommelse", "organisationsnummer": "2120001124", "arbetsgivareId": "10819937", "arbetsgivareNamn": "Malmö kommun", "arbetsplatsId": "0", "arbetsplatsNamn": "Malmö stad", "ansokningssattWebbadress": "https://web103.reachmee.com/ext/I021/1614/main?site=9&validator=06cfec1d0ba0b1e30612f54a4198e905&lang=SE&rmpage=job&rmjob=3830&ref=https%3A%2F%2Farbetsformedlingen.se%2Fplatsbanken%2F", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "Nzmh_iTb_z7h", "namn": "Lärare i grundskolan, årskurs 4-6"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "Nzmh_iTb_z7h", "namn": "Lärare i grundskolan, årskurs 4-6", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "August Palms Plats 1", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "August Palms Plats 1", "postnr": "20580", "postort": "Malmö", "land": "SE"}, "ansokningsadress": {"gatuadress": "August Palms Plats 1", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615716556172, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CaRE_1nn_cSU", "namn": "Skåne län"}, "kommun": {"varde": "oYPt_yRA_Smm", "namn": "Malmö"}, "latitud": "55.60498", "longitud": "13.003822", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}