{"annonsId": 24618592, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "3.0", "externtAnnonsId": "46-212000-2098-2102", "annonsrubrik": "Beredskapssamordnare till Sala kommun", "annonstext": "Sala kommun har 2 000 medarbetare som varje dag levererar samhällstjänster till 22 800 kommuninvånare. En långsiktig ekonomisk, social och miljömässig hållbar utveckling är den naturliga utgångspunkten för alla våra verksamheter i en kommun som växer och som ska präglas av livskraft i hela kommunen.\n\nI Sala kommun är beredskap ett prioriterat område och vi arbetar med att stärka vår beredskap och vår förmåga att hantera samhällsstörningar. Beredskapssamordnaren är centralt placerad i stabsfunktionen, direkt under kommunchefen som är din närmsta chef. Dina närmsta kollegor är säkerhetssamordnaren och beredskapssamordnaren/säkerhetsskyddschefen. Tillsammans utgör ni ett team som kontinuerligt driver kris- och beredskapsarbetet samt säkerhetsfrågorna framåt.\n\nArbetsuppgifter\nSom beredskapssamordnare är du en nyckelperson för Sala kommuns beredskapsarbete. Du leder, samordnar och utvecklar det övergripande beredskapsarbetet. Du ger också stöd till verksamheterna med målet att kommunen ska kunna levererera samhällsviktiga tjänster och servicefunktioner, oavsett vad som händer i vår allt mer komplexa omvärld. \n\nDu planerar, organiserar och driver processer både på egen hand och tillsammans med andra. Du arbetar med olika styrdokument, risk- och sårbarhetsanalyser, planering inför och hantering av samhällsstörningar, övningsverksamhet, krishanteringsplaner, samt utveckling av organisation, rutiner och arbetssätt kopplat till civilt försvar och höjd beredskap.\n\nFör att nå framgång i ditt arbete behöver du aktivt arbeta med samverkan med myndigheter, andra kommuner och organisationer. Relationen med andra kompetenser och nätverken är dina främsta verktyg. Du ingår i och samordnar kommunens krisledningsorganisation och kommer att ha en aktiv roll om en händelse inträffar. \n\nKvalifikationer\nVi söker dig som har kunskap inom beredskapsområdet som du fått via utbildning och/eller erfarenhet. Du har med fördel tidigare erfarenhet av liknande arbetsuppgifter och vi ser gärna att du har en akademisk examen inom krisberedskap, samhällsvetenskap, riskhantering, rättsvetenskap, juridik eller annan utbildning som arbetsgivaren bedömer relevant för tjänsten. Du behöver ha en juridisk förståelse och goda kunskaper om relevant lagstiftning. Vi ser det som positivt om du har erfarenhet av att leda projekt och processer, samt att samordna aktiviteter från planering till genomförande. Har du dessutom förståelse för hur en kommun är uppbyggd och fungerar, med bredden av samhällsbärande verksamhet och den demokratiska komplexiteten, så kommer du snabbt in i jobbet.\n\nVi lägger stor vikt vid personlig lämplighet. Du är en noggrann och omdömesgill person med god förmåga att sätta komplicerade sakfrågor och skeenden i ett större sammanhang. Du är självgående, analytisk och jobbar strukturerat. Du uppskattar att ha många kontaktytor såväl internt som externt samt att jobba med medarbetare från olika enheter. Det är därför viktigt att du är tydlig och pedagogisk i din kommunikation och att du känner dig bekväm med att agera inför större grupper som föredragande, utbildare eller processledare. Du klarar stress och osäkra förhållanden och kan behålla ett lugn och agera även om en kris eller händelse uppstår. \n\nArbetet ställer krav på att du har mycket goda språkkunskaper i svenska, i såväl tal som skrift, samt att du också har goda språkkunskaper i engelska. Vi förutsätter att du kan hantera de vanligaste programmen i Office och du behöver ha B-körkort för att kunna förflytta dig i tjänsten.\n\nAnställningsvillkor\nHeltid tillsvidare\nTillträde enligt överenskommelse\nProvanställning kan komma att tillämpas\nIndividuell lönesättning\nTiB ingår i tjänsten\n\nBefattningen som beredskapssamordnare är säkerhetsklassad, varför godkänd säkerhetsprövning enligt säkerhetsskydds­lagen (2018:585) är en förutsättning för anställning. Detta innebär även krav på svenskt medborgarskap.\n\nAnsökan\nAnsök senast 5 april 2021. Vi tar inte emot ansökningar via e-post. \n \nUpplysningar\nVill du veta mer om tjänsten är du välkommen att kontakta:\nBeredskapssamordnare/säkerhetsskyddschef, Rickert Olzon, tfn.  TELEPHONENO Fackliga kontaktpersoner:\nAkademikerförbundet SSR, FIRSTNAME LASTNAME, tfn.  TELEPHONENO Akavia, FIRSTNAME LASTNAME, tfn.  TELEPHONENO Vision, FIRSTNAME LASTNAME, tfn.  TELEPHONENO Välkommen med din ansökan!\n\nSala kommun söker dig som har kompetens att bidra till våra verksamheter oavsett kön, könsöverskridande identitet eller uttryck, sexuell läggning, etnisk tillhörighet, religion eller annan trosuppfattning, funktionsnedsättning och ålder.\nVi undanber oss vänligen men bestämt erbjudanden om annonserings- och rekryteringshjälp.", "annonstextFormaterad": "Sala kommun har 2 000 medarbetare som varje dag levererar samhällstjänster till 22 800 kommuninvånare. En långsiktig ekonomisk, social och miljömässig hållbar utveckling är den naturliga utgångspunkten för alla våra verksamheter i en kommun som växer och som ska präglas av livskraft i hela kommunen.\n\nI Sala kommun är beredskap ett prioriterat område och vi arbetar med att stärka vår beredskap och vår förmåga att hantera samhällsstörningar. Beredskapssamordnaren är centralt placerad i stabsfunktionen, direkt under kommunchefen som är din närmsta chef. Dina närmsta kollegor är säkerhetssamordnaren och beredskapssamordnaren/säkerhetsskyddschefen. Tillsammans utgör ni ett team som kontinuerligt driver kris- och beredskapsarbetet samt säkerhetsfrågorna framåt.\n\nArbetsuppgifter\nSom beredskapssamordnare är du en nyckelperson för Sala kommuns beredskapsarbete. Du leder, samordnar och utvecklar det övergripande beredskapsarbetet. Du ger också stöd till verksamheterna med målet att kommunen ska kunna levererera samhällsviktiga tjänster och servicefunktioner, oavsett vad som händer i vår allt mer komplexa omvärld. \n\nDu planerar, organiserar och driver processer både på egen hand och tillsammans med andra. Du arbetar med olika styrdokument, risk- och sårbarhetsanalyser, planering inför och hantering av samhällsstörningar, övningsverksamhet, krishanteringsplaner, samt utveckling av organisation, rutiner och arbetssätt kopplat till civilt försvar och höjd beredskap.\n\nFör att nå framgång i ditt arbete behöver du aktivt arbeta med samverkan med myndigheter, andra kommuner och organisationer. Relationen med andra kompetenser och nätverken är dina främsta verktyg. Du ingår i och samordnar kommunens krisledningsorganisation och kommer att ha en aktiv roll om en händelse inträffar. \n\nKvalifikationer\nVi söker dig som har kunskap inom beredskapsområdet som du fått via utbildning och/eller erfarenhet. Du har med fördel tidigare erfarenhet av liknande arbetsuppgifter och vi ser gärna att du har en akademisk examen inom krisberedskap, samhällsvetenskap, riskhantering, rättsvetenskap, juridik eller annan utbildning som arbetsgivaren bedömer relevant för tjänsten. Du behöver ha en juridisk förståelse och goda kunskaper om relevant lagstiftning. Vi ser det som positivt om du har erfarenhet av att leda projekt och processer, samt att samordna aktiviteter från planering till genomförande. Har du dessutom förståelse för hur en kommun är uppbyggd och fungerar, med bredden av samhällsbärande verksamhet och den demokratiska komplexiteten, så kommer du snabbt in i jobbet.\n\nVi lägger stor vikt vid personlig lämplighet. Du är en noggrann och omdömesgill person med god förmåga att sätta komplicerade sakfrågor och skeenden i ett större sammanhang. Du är självgående, analytisk och jobbar strukturerat. Du uppskattar att ha många kontaktytor såväl internt som externt samt att jobba med medarbetare från olika enheter. Det är därför viktigt att du är tydlig och pedagogisk i din kommunikation och att du känner dig bekväm med att agera inför större grupper som föredragande, utbildare eller processledare. Du klarar stress och osäkra förhållanden och kan behålla ett lugn och agera även om en kris eller händelse uppstår. \n\nArbetet ställer krav på att du har mycket goda språkkunskaper i svenska, i såväl tal som skrift, samt att du också har goda språkkunskaper i engelska. Vi förutsätter att du kan hantera de vanligaste programmen i Office och du behöver ha B-körkort för att kunna förflytta dig i tjänsten.\n\nAnställningsvillkor\nHeltid tillsvidare\nTillträde enligt överenskommelse\nProvanställning kan komma att tillämpas\nIndividuell lönesättning\nTiB ingår i tjänsten\n\nBefattningen som beredskapssamordnare är säkerhetsklassad, varför godkänd säkerhetsprövning enligt säkerhetsskydds­lagen (2018:585) är en förutsättning för anställning. Detta innebär även krav på svenskt medborgarskap.\n\nAnsökan\nAnsök senast 5 april 2021. Vi tar inte emot ansökningar via e-post. \n \nUpplysningar\nVill du veta mer om tjänsten är du välkommen att kontakta:\nBeredskapssamordnare/säkerhetsskyddschef, Rickert Olzon, tfn.  TELEPHONENO Fackliga kontaktpersoner:\nAkademikerförbundet SSR, FIRSTNAME LASTNAME, tfn.  TELEPHONENO Akavia, FIRSTNAME LASTNAME, tfn.  TELEPHONENO Vision, FIRSTNAME LASTNAME, tfn.  TELEPHONENO Välkommen med din ansökan!\n\n\nSala kommun söker dig som har kompetens att bidra till våra verksamheter oavsett kön, könsöverskridande identitet eller uttryck, sexuell läggning, etnisk tillhörighet, religion eller annan trosuppfattning, funktionsnedsättning och ålder.\nVi undanber oss vänligen men bestämt erbjudanden om annonserings- och rekryteringshjälp.", "publiceringsdatum": "2021-03-12 16:25:31", "sistaPubliceringsdatum": "2021-04-05 23:59:59", "sistaAnsokningsdatum": "2021-04-05 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.sala.se/", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Individuell lönesättning", "organisationsnummer": "2120002098", "arbetsgivareId": "10800188", "arbetsgivareNamn": "Sala kommun", "arbetsplatsId": "0", "arbetsplatsNamn": "Sala kommun", "ansokningssattWebbadress": "http://www.sala.se/ledigajobb?rmpage=job&rmjob=2102", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "YG1s_tUg_jWJ", "namn": "Handläggare/Utredare, offentlig förvaltning"}, "ingenErfarenhetKravs": true, "tillgangTillEgenBil": false, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Box 304", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Box 304", "postnr": "73325", "postort": "Sala", "land": "SE"}, "ansokningsadress": {"gatuadress": "Box 304", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615562932100, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "G6DV_fKE_Viz", "namn": "Västmanlands län"}, "kommun": {"varde": "dAen_yTK_tqz", "namn": "Sala"}, "latitud": "59.92086", "longitud": "16.606327", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}