{"annonsId": 24612412, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-212000-0183-2805", "annonsrubrik": "Ekonomiassistent till Barn- och utbildningsförvaltningen, Solna stad", "annonstext": "Är du en serviceinriktad ekonomiassistent som, tillsammans med oss på Barn-och utbildningsförvaltningen i Solna stad, vill möta framtidens krav på kvalitét och effektivitet? Då söker vi dig! \n\nOm arbetsplatsen\n Tjänsterna är organisatoriskt placerad på Ekonomiavdelningen på barn- och utbildningsförvaltningen och du kommer att sitta i Solna stadshus. På avdelningen arbetera idag sju personer, två controllers, en ekonom, en redovisningsekonom och tre ekonomiassistenter. Avdelningen ansvarar för förvaltningens budget- och ekonomifrågor, resursfördelning, uppföljning, årsredovisning, fakturahantering, inköpssamordning och avtalsuppföljning. \n\nSå här svarar Emelie och Elena som svar på frågan om hur det är att arbeta på barn- och utbildningsförvaltningens ekonomiavdelning:\n\n-  Kollegorna och variationen på arbetsuppgifterna gör varje dag händelserik och rolig! Det mest utmanande är att utveckla nya rutiner och arbetssätt för avdelningen.\n\nJag, Maria, som är chef för avdelningen är ekonom och kommer närmast från Skövde kommun där jag arbetat som controller inom barn och utbildning i åtta år. Eftersom utveckling och att arbeta med ständiga förbättringar är frågor jag brinner för passar detta uppdraget mig väldigt bra.\n\nHär får jag möjlighet att leda utvecklings och förändringsarbete inom ekonomiområdet tillsammans med ett team med en verklig vilja att förändra och förbättra. Som medarbetare hos mig får du ett stort eget ansvar och goda möjligheter att vara med och påverka och utforma nya arbetssätt och rutiner!\n\nVad innebär arbetet\n\nI rollen kommer du främst att ingå i ett team tillsammans med en ekonom och en redovisningsekonom. I din roll som ekonomiassistent kommer du att ansvara för att:\n\n• hantera och administrera utbetalningar av interkommunala ersättningar och bidrag till friskolor\n• hantera leverantörs och kundfakturor som avser interkommunala ersättningar och bidrag till friskolor\n• vara support och svara på frågor när det gäller interkommunala ersättningar och bidrag till friskolor\n\nUtöver kärnuppgifterna ingår i rollen att tillsammans med övriga i teamet genomföra utredningar och analyser inom ekonomiområdet. I arbetet använder vi oss av flera digitala verktyg som exempelvis Raindance, Qlickview och ProCapita.\n\nVem söker vi?\nTill rollen som ekonomiassistent söker vi dig som:\n\n• har en högskoleexamen inom ekonomi eller med motsvarande erfarenhet.\n• Har du tidigare arbetat i ekonomisystemet Raindance och verksamhetssystemet Tieto Education eller ProCapita ses det som meriterande.\n• Erfarenhet från kommunal verksamhet och inom barn- och utbildningsfrågor är en fördel men inget krav.\n• Goda kunskaper i Excel och erfarenhet av att arbeta med digitala beslutsstödsystem ses också som meriterande.\n• Flytande i svenska i tal och skrift\n\nSom person är du noggrann och tar ansvar för dina arbetsuppgifter. Du är van vid att arbeta med komplexa frågor, tar initiativ till att utveckla arbetet och uppnår resultat. För att trivas tjänsten är det viktigt att kunna se helheter, vara flexibel och se möjligheter till förändring. Du är serviceinriktad och har vilja och förmåga att hjälpa och kommunicera med andra.\n\nMer information och ansökan\nOm du har några frågor är du varmt välkommen att höra av dig till mig FIRSTNAME LASTNAME, chef för ekonomiavdelningen, på  EMAIL . \n\nTjänsten är en tillsvidaretjänst på heltid med tillträde enligt överenskommelse. Välkommen att skicka in din ansökan med CV och personligt brev senast 25 mars 2021. Vi tar endast emot ansökningar via vårt rekryteringssystem. Solna stad har gjort medieval för samtliga rekryteringar så vi undanber oss därför samtal från annonssäljare eller säljare av rekryteringstjänster.\n\nI Solna arbetar engagerade medarbetare med uppdraget att utveckla staden och välfärden med solnaborna i fokus. Detta gör oss till en spännande och utvecklande organisation att arbeta inom.\n\nBarn- och utbildningsförvaltningen svarar för omsorg och utbildning av barn och ungdomar. I verksamheten ingår förskola och pedagogisk omsorg, förskoleklass, fritidshem, grundskola, särskola och en gymnasieskola.\n\nSolna är en framtidsstad i tillväxt, unikt belägen mellan Kungliga nationalstadsparkens lugn och storstadens puls. Vår vision är att Solna ska vara en levande och trygg stad, som förenar hållbar utveckling med en god ekonomisk hushållning för att trygga framtidens välfärd. Här finns attraktiva bostäder, framgångsrika företag, utmärkta kommunikationer, förstklassig samhällsservice och ett rikt kultur- och idrottsutbud. Solna stad är nu inne i en spännande utvecklingsfas, befolkningen växer och många företag söker sig hit.", "annonstextFormaterad": "Är du en serviceinriktad ekonomiassistent som, tillsammans med oss på Barn-och utbildningsförvaltningen i Solna stad, vill möta framtidens krav på kvalitét och effektivitet? Då söker vi dig! \n\n\n\nOm arbetsplatsen\n Tjänsterna är organisatoriskt placerad på Ekonomiavdelningen på barn- och utbildningsförvaltningen och du kommer att sitta i Solna stadshus. På avdelningen arbetera idag sju personer, två controllers, en ekonom, en redovisningsekonom och tre ekonomiassistenter. Avdelningen ansvarar för förvaltningens budget- och ekonomifrågor, resursfördelning, uppföljning, årsredovisning, fakturahantering, inköpssamordning och avtalsuppföljning. \n\nSå här svarar Emelie och Elena som svar på frågan om hur det är att arbeta på barn- och utbildningsförvaltningens ekonomiavdelning:\n\n-  Kollegorna och variationen på arbetsuppgifterna gör varje dag händelserik och rolig! Det mest utmanande är att utveckla nya rutiner och arbetssätt för avdelningen.\n\nJag, Maria, som är chef för avdelningen är ekonom och kommer närmast från Skövde kommun där jag arbetat som controller inom barn och utbildning i åtta år. Eftersom utveckling och att arbeta med ständiga förbättringar är frågor jag brinner för passar detta uppdraget mig väldigt bra.\n\nHär får jag möjlighet att leda utvecklings och förändringsarbete inom ekonomiområdet tillsammans med ett team med en verklig vilja att förändra och förbättra. Som medarbetare hos mig får du ett stort eget ansvar och goda möjligheter att vara med och påverka och utforma nya arbetssätt och rutiner!\n\nVad innebär arbetet\n\n\nI rollen kommer du främst att ingå i ett team tillsammans med en ekonom och en redovisningsekonom. I din roll som ekonomiassistent kommer du att ansvara för att:\n\n\n• hantera och administrera utbetalningar av interkommunala ersättningar och bidrag till friskolor\n• hantera leverantörs och kundfakturor som avser interkommunala ersättningar och bidrag till friskolor\n• vara support och svara på frågor när det gäller interkommunala ersättningar och bidrag till friskolor\n\nUtöver kärnuppgifterna ingår i rollen att tillsammans med övriga i teamet genomföra utredningar och analyser inom ekonomiområdet. I arbetet använder vi oss av flera digitala verktyg som exempelvis Raindance, Qlickview och ProCapita.\n\nVem söker vi?\nTill rollen som ekonomiassistent söker vi dig som:\n\n\n• har en högskoleexamen inom ekonomi eller med motsvarande erfarenhet.\n• Har du tidigare arbetat i ekonomisystemet Raindance och verksamhetssystemet Tieto Education eller ProCapita ses det som meriterande.\n• Erfarenhet från kommunal verksamhet och inom barn- och utbildningsfrågor är en fördel men inget krav.\n• Goda kunskaper i Excel och erfarenhet av att arbeta med digitala beslutsstödsystem ses också som meriterande.\n• Flytande i svenska i tal och skrift\n\nSom person är du noggrann och tar ansvar för dina arbetsuppgifter. Du är van vid att arbeta med komplexa frågor, tar initiativ till att utveckla arbetet och uppnår resultat. För att trivas tjänsten är det viktigt att kunna se helheter, vara flexibel och se möjligheter till förändring. Du är serviceinriktad och har vilja och förmåga att hjälpa och kommunicera med andra.\n\nMer information och ansökan\nOm du har några frågor är du varmt välkommen att höra av dig till mig FIRSTNAME LASTNAME, chef för ekonomiavdelningen, på  EMAIL . \n\nTjänsten är en tillsvidaretjänst på heltid med tillträde enligt överenskommelse. Välkommen att skicka in din ansökan med CV och personligt brev senast 25 mars 2021. Vi tar endast emot ansökningar via vårt rekryteringssystem. Solna stad har gjort medieval för samtliga rekryteringar så vi undanber oss därför samtal från annonssäljare eller säljare av rekryteringstjänster.\n\n\nI Solna arbetar engagerade medarbetare med uppdraget att utveckla staden och välfärden med solnaborna i fokus. Detta gör oss till en spännande och utvecklande organisation att arbeta inom.\n\nBarn- och utbildningsförvaltningen svarar för omsorg och utbildning av barn och ungdomar. I verksamheten ingår förskola och pedagogisk omsorg, förskoleklass, fritidshem, grundskola, särskola och en gymnasieskola.\n\nSolna är en framtidsstad i tillväxt, unikt belägen mellan Kungliga nationalstadsparkens lugn och storstadens puls. Vår vision är att Solna ska vara en levande och trygg stad, som förenar hållbar utveckling med en god ekonomisk hushållning för att trygga framtidens välfärd. Här finns attraktiva bostäder, framgångsrika företag, utmärkta kommunikationer, förstklassig samhällsservice och ett rikt kultur- och idrottsutbud. Solna stad är nu inne i en spännande utvecklingsfas, befolkningen växer och många företag söker sig hit.", "publiceringsdatum": "2021-03-11 10:25:31", "sistaPubliceringsdatum": "2021-03-25 23:59:59", "sistaAnsokningsdatum": "2021-03-25 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.solna.se", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Enl ök", "organisationsnummer": "2120000183", "arbetsgivareId": "10819880", "arbetsgivareNamn": "Solna kommun", "arbetsplatsId": "0", "arbetsplatsNamn": "Solna Stad", "ansokningssattWebbadress": "https://solna.attract.reachmee.com/jobs/rm?rmpage=job&rmjob=2805", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "BK8D_hZe_dtk", "namn": "Ekonomiassistent"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "BK8D_hZe_dtk", "namn": "Ekonomiassistent", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Stadshusgången 2", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Stadshusgången 2", "postnr": "17186", "postort": "Solna", "land": "SE"}, "ansokningsadress": {"gatuadress": "Stadshusgången 2", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615454731934, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "zHxw_uJZ_NJ8", "namn": "Solna"}, "latitud": "59.368877", "longitud": "18.008434", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}