{"annonsId": 24611002, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "2.0", "externtAnnonsId": "46-202100-3831-7881", "annonsrubrik": "Gruppchef - bidra i arbete och ledning på rättssekretariatet", "annonstext": "Rättssekretariatet, Miljödepartementet\n\nHar du juristexamen, erfarenhet av lagstiftningsarbete och goda kunskaper inom Miljödepartementets rättsområden? Då kan vi erbjuda dig ett roligt och omväxlande arbete på ett departement vars frågor står i fokus i samhällsdebatten.\n\nDin arbetsdag. Sveriges morgondag. \nPå rättssekretariatet arbetar ca 25 medarbetare. Sekretariatet leds av en rättschef som också är enhetschef. I sekretariatets ledning ingår också tre gruppchefer. Arbetsuppgifterna som gruppchef innebär att du tillsammans med enhetschefen och de två andra gruppcheferna leder, samordnar och utvecklar sekretariatets verksamhet mot uppställda mål. Du är också huvudman och ansvarar därmed för lagstiftningsarbetet och det arbete som i övrigt ligger inom gruppens ansvarsområde. Du har personalansvar för gruppens medarbetare, vilket bl.a inkluderar daglig arbetsledning, medarbetarsamtal och lönesättande samtal. Även handläggande uppgifter ingår. Sekretariatet ansvarar bl.a. för att ge stöd åt departementet i rättsliga frågor och för utformningen av förordningar, lagrådsremisser och propositioner. Läs mer om vår verksamhet på www.regeringen.se\n\nDu kan läsa mer om vad rollen som chef innebär i policyn för chefsförsörjning samt i medarbetarpolicyn, där framgår de generella krav och förväntningar som ställs på chefer i Regeringskansliet.\n\nDin bakgrund\nVi söker dig som har en juristexamen och är assessor från hovrätt eller kammarrätt eller har annan erfarenhet av kvalificerat juridiskt arbete. Du har erfarenhet av lagstiftningsarbete samt har goda kunskaper inom de rättsområden som Miljödepartementet ansvarar för. Arbetet kräver att du kan uttrycka dig mycket väl i tal och skrift på svenska samt har goda kunskaper i engelska. Vi ser det som meriterande om du har erfarenhet av arbetsledande eller samordnande arbete. Vi ser det också som meriterande   om du lett utvecklingsarbete, har kunskaper om Regeringskansliets arbetsprocesser eller har arbetat inom flera juridiska områden.\n\nDina egenskaper\nFör att lyckas i rollen behöver du ha en god personlig mognad, hög integritet och ett gott omdöme. Du behöver vara stabil och relationsskapande samt ha en god samarbetsförmåga. Då arbetsuppgifterna är varierade och omstädigheter snabbt kan förändras, behöver du vara flexibel och enkelt kunna ställa om till nya förutsättningar. Ditt sätt att arbeta präglas av att du är strukturerad, kvalitetsmedveten, lösningsfokuserad och aktivt bidrar till en god arbetsmiljö.  \n\nÖvrigt\nAnställningen inleds med sex månaders provanställning. Tidsbegränsat förordnande som gruppchef.\nEn säkerhetsprövning kommer att genomföras innan beslut om anställning fattas.\nVi lägger stor vikt vid personliga egenskaper.\n\nÄr du intresserad?\nVill du veta mer om jobbet och vad vi erbjuder, kontakta FIRSTNAME LASTNAME som är rättschef och enhetschef, på  TELEPHONENO . Du är också välkommen att kontakta tf. HR-ansvarig FIRSTNAME LASTNAME på  TELEPHONENO . Fackliga kontaktpersoner är  FIRSTNAME LASTNAME för Saco och FIRSTNAME LASTNAME för ST. Du når dem via Regeringskansliets växel,  TELEPHONENO . Vi tar gärna emot samtal från dig som är intresserad av jobbet men vi tackar nej till dig som säljer annonser och rekryteringstjänster.\n\nVälkommen att registrera din ansökan i vårt rekryteringsverktyg senast den 26 mars 2021\n\nRegeringskansliets uppdrag är att stödja regeringen i dess arbete med att styra Sverige och förverkliga sin politik. Här arbetar 4 700 personer, varav 600 utomlands. Miljödepartementet, som är ett av elva departement, samordnar regeringens miljöpolitik och ansvarar för frågor om klimat, hållbar utveckling, biologisk mångfald, kemikalier, kretslopp, natur- och skogsvård, havs- och vattenmiljö, strålskydd och kärnsäkerhet samt internationellt miljöarbete.", "annonstextFormaterad": "Rättssekretariatet, Miljödepartementet\n\nHar du juristexamen, erfarenhet av lagstiftningsarbete och goda kunskaper inom Miljödepartementets rättsområden? Då kan vi erbjuda dig ett roligt och omväxlande arbete på ett departement vars frågor står i fokus i samhällsdebatten.\n\nDin arbetsdag. Sveriges morgondag. \nPå rättssekretariatet arbetar ca 25 medarbetare. Sekretariatet leds av en rättschef som också är enhetschef. I sekretariatets ledning ingår också tre gruppchefer. Arbetsuppgifterna som gruppchef innebär att du tillsammans med enhetschefen och de två andra gruppcheferna leder, samordnar och utvecklar sekretariatets verksamhet mot uppställda mål. Du är också huvudman och ansvarar därmed för lagstiftningsarbetet och det arbete som i övrigt ligger inom gruppens ansvarsområde. Du har personalansvar för gruppens medarbetare, vilket bl.a inkluderar daglig arbetsledning, medarbetarsamtal och lönesättande samtal. Även handläggande uppgifter ingår. Sekretariatet ansvarar bl.a. för att ge stöd åt departementet i rättsliga frågor och för utformningen av förordningar, lagrådsremisser och propositioner. Läs mer om vår verksamhet på www.regeringen.se\n\nDu kan läsa mer om vad rollen som chef innebär i policyn för chefsförsörjning samt i medarbetarpolicyn, där framgår de generella krav och förväntningar som ställs på chefer i Regeringskansliet.\n\nDin bakgrund\nVi söker dig som har en juristexamen och är assessor från hovrätt eller kammarrätt eller har annan erfarenhet av kvalificerat juridiskt arbete. Du har erfarenhet av lagstiftningsarbete samt har goda kunskaper inom de rättsområden som Miljödepartementet ansvarar för. Arbetet kräver att du kan uttrycka dig mycket väl i tal och skrift på svenska samt har goda kunskaper i engelska. Vi ser det som meriterande om du har erfarenhet av arbetsledande eller samordnande arbete. Vi ser det också som meriterande   om du lett utvecklingsarbete, har kunskaper om Regeringskansliets arbetsprocesser eller har arbetat inom flera juridiska områden.\n\nDina egenskaper\nFör att lyckas i rollen behöver du ha en god personlig mognad, hög integritet och ett gott omdöme. Du behöver vara stabil och relationsskapande samt ha en god samarbetsförmåga. Då arbetsuppgifterna är varierade och omstädigheter snabbt kan förändras, behöver du vara flexibel och enkelt kunna ställa om till nya förutsättningar. Ditt sätt att arbeta präglas av att du är strukturerad, kvalitetsmedveten, lösningsfokuserad och aktivt bidrar till en god arbetsmiljö.  \n\nÖvrigt\nAnställningen inleds med sex månaders provanställning. Tidsbegränsat förordnande som gruppchef.\nEn säkerhetsprövning kommer att genomföras innan beslut om anställning fattas.\nVi lägger stor vikt vid personliga egenskaper.\n\nÄr du intresserad?\nVill du veta mer om jobbet och vad vi erbjuder, kontakta FIRSTNAME LASTNAME som är rättschef och enhetschef, på  TELEPHONENO . Du är också välkommen att kontakta tf. HR-ansvarig FIRSTNAME LASTNAME på  TELEPHONENO . Fackliga kontaktpersoner är  FIRSTNAME LASTNAME för Saco och FIRSTNAME LASTNAME för ST. Du når dem via Regeringskansliets växel,  TELEPHONENO . Vi tar gärna emot samtal från dig som är intresserad av jobbet men vi tackar nej till dig som säljer annonser och rekryteringstjänster.\n\nVälkommen att registrera din ansökan i vårt rekryteringsverktyg senast den 26 mars 2021\n\n\nRegeringskansliets uppdrag är att stödja regeringen i dess arbete med att styra Sverige och förverkliga sin politik. Här arbetar 4 700 personer, varav 600 utomlands. Miljödepartementet, som är ett av elva departement, samordnar regeringens miljöpolitik och ansvarar för frågor om klimat, hållbar utveckling, biologisk mångfald, kemikalier, kretslopp, natur- och skogsvård, havs- och vattenmiljö, strålskydd och kärnsäkerhet samt internationellt miljöarbete.", "publiceringsdatum": "2021-03-10 16:20:02", "sistaPubliceringsdatum": "2021-03-26 23:59:59", "sistaAnsokningsdatum": "2021-03-26 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.regeringen.se", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Individuell", "organisationsnummer": "2021003831", "arbetsgivareId": "10819846", "arbetsgivareNamn": "Regeringskansliet", "arbetsplatsId": "0", "arbetsplatsNamn": "Regeringskansliet", "ansokningssattWebbadress": "https://web103.reachmee.com/ext/I003/584/main?site=19&validator=60988ba3b4a8fb26b1d3dbdf5e1a013e&lang=SE&rmpage=job&rmjob=7881", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "Uarb_tsK_J19", "namn": "Miljöjurist"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "Uarb_tsK_J19", "namn": "Miljöjurist", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Fredsgatan 6", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Fredsgatan 6", "postnr": "11151", "postort": "Stockholm", "land": "SE"}, "ansokningsadress": {"gatuadress": "Fredsgatan 6", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615486093269, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "AvNB_uwa_6n6", "namn": "Stockholm"}, "latitud": "59.329323", "longitud": "18.06858", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}