{"annonsId": 24626359, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-212000-2403-2244", "annonsrubrik": "Härnösands gymnasium söker lärare till teknikprogrammet", "annonstext": "Vi är medarbetare, kollegor och vänner med hjärta för Härnösand. Tillsammans gör vi skillnad för människor - dygnet runt. Med glädje delar vi med oss av vår kunskap och service i våra olika yrkesroller.\n \nI Härnösand har vi tagit #metoo vidare till #WeDo. Vi vill skapa en hållbar arbetsplats och kommun där alla kan känna sig trygga och ha framtidstro.\n \nNu söker vi positiva, ansvarstagande och engagerade människor som vill vara med och bygga en hållbar framtid i Härnösand.\n\nHärnösands gymnasium är en stor skola med omkring 900 elever. Här kan du välja mellan ett stort antal gymnasieprogram och inriktningar. Dessutom har skolan riksrekryterande utbildningar, introduktionsprogram och idrottsspecialiseringar. Alla programmens lokaler är placerade på samma skolområde i ett samlat gymnasium på Härnön i Härnösand.\n\nOm tjänsten: Vi söker nu en lärare för undervisning på i huvudsak teknikprogrammet. Undervisningen kommer att gälla kurserna konstruktion, bild, design, CAD1,2,3, teknik 1 och teknikspecialisering. Om du har delar av kompetensen eller om du skulle ha kompetens i ett annat ämne som ej framgår här ser vi gärna att du söker ändå.\n\nArbetar man på teknikprogrammet är man också en del av det vi kallar för teknikcollege. Teknikcollege är ett samarbete mellan företag, kommuner och utbildningsanordnare i Sverige och syftar till att öka status och kvalitet på industrirelevanta utbildningar. Härnösands teknikprogram är stolta över sitt nära samarbete med de lokala företagen där skola och näringsliv tillsammans arbetar med att utveckla programmet för att på så sätt skapa en attraktiv och verklighetsförankrad utbildning av hög kvalité.\n\nArbetsuppgifter: Du kommer vara en del av ett arbetslag och det är av vikt att du är positiv till att samverka med andra i denna form. Att du är intresserad av skolutveckling och gärna arbetar för att kontinuerligt förbättra undervisning ser du som viktigt.  Handledarskap för elever kommer att ingå i tjänsten där det förutsätts att du har ett coachande förhållningssätt och trivs med rollen. Även här är arbetslaget och dess samarbete en viktig pusselbit runt elevens studiesituation och stor vikt läggs vid personlig lämplighet. I tjänsten ingår att undervisa på Härnösands gymnasium. I undervisningen kan det komma att ingå undervisning både på studie- och yrkesförberedande program.\n\nKvalifikationer: I enlighet med lagen om legitimationskrav kan inte lärare utan legitimation erhålla tillsvidareanställning. Utöver detta finns möjlighet att erbjuda lärare tidsbegränsad anställning. För den här tjänsten är du antingen utbildad legitimerad lärare eller har en yrkesrelaterad bakgrund som motsvarar de kurser du skall undervisa i. Vi ser gärna också att du är bekväm med och hanterar den digitala och tekniska utrustning som idag finns tillgänglig eftersom vi har ett väl utvecklat IKT-arbete. Meriterande är om du tidigare har undervisat inom efterfrågade områden eller i någon annan form har erfarenhet av dessa. Vi ser också gärna att du är förtrogen med de nationella styrdokumenten som reglerar verksamheten och bedriver undervisning utifrån krav och riktlinjer.  \n\nArbetstid/varaktighet\nHeltid, 100%, tillsvidare från 210812, under förutsättning att erforderliga beslut fattas.\n\nLön\nIndividuell lönesättning\n\nHärnösand i Höga Kusten är platsen för dig som gillar det nära och enkla livet. Här kan du bo nära havet, naturen och kulturen. Vad du än är intresserad av så finns det bara några minuter bort. Ena stunden på jobbet – i nästa på havet, i skogen eller på konsthallen. Välkommen till Härnösand!\n\nFör att kvalitetssäkra rekryteringsprocessen vill vi att du söker tjänsten via denna annons. Vi tar inte emot ansökningar på annat sätt.", "annonstextFormaterad": "Vi är medarbetare, kollegor och vänner med hjärta för Härnösand. Tillsammans gör vi skillnad för människor - dygnet runt. Med glädje delar vi med oss av vår kunskap och service i våra olika yrkesroller.\n \nI Härnösand har vi tagit #metoo vidare till #WeDo. Vi vill skapa en hållbar arbetsplats och kommun där alla kan känna sig trygga och ha framtidstro.\n \nNu söker vi positiva, ansvarstagande och engagerade människor som vill vara med och bygga en hållbar framtid i Härnösand.\n\n\nHärnösands gymnasium är en stor skola med omkring 900 elever. Här kan du välja mellan ett stort antal gymnasieprogram och inriktningar. Dessutom har skolan riksrekryterande utbildningar, introduktionsprogram och idrottsspecialiseringar. Alla programmens lokaler är placerade på samma skolområde i ett samlat gymnasium på Härnön i Härnösand.\n\nOm tjänsten: Vi söker nu en lärare för undervisning på i huvudsak teknikprogrammet. Undervisningen kommer att gälla kurserna konstruktion, bild, design, CAD1,2,3, teknik 1 och teknikspecialisering. Om du har delar av kompetensen eller om du skulle ha kompetens i ett annat ämne som ej framgår här ser vi gärna att du söker ändå.\n\nArbetar man på teknikprogrammet är man också en del av det vi kallar för teknikcollege. Teknikcollege är ett samarbete mellan företag, kommuner och utbildningsanordnare i Sverige och syftar till att öka status och kvalitet på industrirelevanta utbildningar. Härnösands teknikprogram är stolta över sitt nära samarbete med de lokala företagen där skola och näringsliv tillsammans arbetar med att utveckla programmet för att på så sätt skapa en attraktiv och verklighetsförankrad utbildning av hög kvalité.\n\nArbetsuppgifter: Du kommer vara en del av ett arbetslag och det är av vikt att du är positiv till att samverka med andra i denna form. Att du är intresserad av skolutveckling och gärna arbetar för att kontinuerligt förbättra undervisning ser du som viktigt.  Handledarskap för elever kommer att ingå i tjänsten där det förutsätts att du har ett coachande förhållningssätt och trivs med rollen. Även här är arbetslaget och dess samarbete en viktig pusselbit runt elevens studiesituation och stor vikt läggs vid personlig lämplighet. I tjänsten ingår att undervisa på Härnösands gymnasium. I undervisningen kan det komma att ingå undervisning både på studie- och yrkesförberedande program.\n\nKvalifikationer: I enlighet med lagen om legitimationskrav kan inte lärare utan legitimation erhålla tillsvidareanställning. Utöver detta finns möjlighet att erbjuda lärare tidsbegränsad anställning. För den här tjänsten är du antingen utbildad legitimerad lärare eller har en yrkesrelaterad bakgrund som motsvarar de kurser du skall undervisa i. Vi ser gärna också att du är bekväm med och hanterar den digitala och tekniska utrustning som idag finns tillgänglig eftersom vi har ett väl utvecklat IKT-arbete. Meriterande är om du tidigare har undervisat inom efterfrågade områden eller i någon annan form har erfarenhet av dessa. Vi ser också gärna att du är förtrogen med de nationella styrdokumenten som reglerar verksamheten och bedriver undervisning utifrån krav och riktlinjer.  \n\nArbetstid/varaktighet\nHeltid, 100%, tillsvidare från 210812, under förutsättning att erforderliga beslut fattas.\n\nLön\nIndividuell lönesättning\n\n\nHärnösand i Höga Kusten är platsen för dig som gillar det nära och enkla livet. Här kan du bo nära havet, naturen och kulturen. Vad du än är intresserad av så finns det bara några minuter bort. Ena stunden på jobbet – i nästa på havet, i skogen eller på konsthallen. Välkommen till Härnösand!\n\nFör att kvalitetssäkra rekryteringsprocessen vill vi att du söker tjänsten via denna annons. Vi tar inte emot ansökningar på annat sätt.", "publiceringsdatum": "2021-03-16 15:33:26", "sistaPubliceringsdatum": "2021-04-04 23:59:59", "sistaAnsokningsdatum": "2021-04-04 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.harnosand.se", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Individuell lönesättning", "organisationsnummer": "2120002403", "arbetsgivareId": "10820032", "arbetsgivareNamn": "Härnösands kommun", "arbetsplatsId": "0", "arbetsplatsNamn": "Härnösands Kommun", "ansokningssattWebbadress": "https://harnosand.attract.reachmee.com/jobs/rm?rmpage=job&rmjob=2244", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "f8q7_Rwv_TP4", "namn": "Lärare i gymnasiet"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "f8q7_Rwv_TP4", "namn": "Lärare i gymnasiet", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Brunnshusgatan 20", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Brunnshusgatan 20", "postnr": "87122", "postort": "Härnösand", "land": "SE"}, "ansokningsadress": {"gatuadress": "Brunnshusgatan 20", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615905206456, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "NvUF_SP1_1zo", "namn": "Västernorrlands län"}, "kommun": {"varde": "uYRx_AdM_r4A", "namn": "Härnösand"}, "latitud": "62.63227", "longitud": "17.940872", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}