{"annonsId": 24621007, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-202100-2684-866", "annonsrubrik": "Specialist inom intern styrning och kontroll till riskenheten", "annonstext": "Riskenheten söker en specialist inom intern styrning och kontroll. Riskenhetens uppdrag är att på ett proaktivt sätt samverka med verksamheten för att skapa en effektiv riskhantering inom Riksbanken samt att oberoende bedöma risknivån i banken. Enheten består av riskspecialister som har en löpande dialog med Riksbankens olika verksamhetsgrenar och rapporterar till direktionen.\n\nVI ERBJUDER DIG\n Riksbankens ambition med interna styrningen och kontrollen är hög och arbetet omfamnar samtliga Riksbankens verksamhetsgrenar. Rollen erbjuder god insyn i de olika verksamheterna och du kommer att få ett brett kontaktnät. För att kunna ligga i framkant inom området har du stora möjligheter att vara aktiv i dialogen med andra myndigheter och centralbanker.\n\nDET HÄR GÖR DU HOS OSS\nTillsammans med dina närmaste medarbetare definierar du styrningen inom området. Du identifierar och bedömer löpande brister inom ditt ansvarsområde och analyserar och bedömer risker och konsekvenser. Inom ramen för ditt ansvarsområde stöttar du med information och utbildningsinsatser. Resultatet av ditt arbete förmedlar du på ett strukturerat och pedagogiskt sätt, bland annat genom rapportering till Riksbankens direktion.\n\nDitt primära fokus kommer att vara intern styrning och kontroll, men du kommer även att få möjlighet att delta i enhetens arbete med operativa risker. Du bidrar i utvecklingen av processer och metoder för smartare och effektivare arbetssätt. Vidare i det gemensamma arbetet inom riskenheten och till riskenhetens måluppfyllelse.\n\nDITT TEAM\n Rollen är organiserad inom riskenheten som utgör Riksbankens andra ansvarslinje. Du får arbeta i ett team med lång och gedigen erfarenhet inom riskhantering, krisberedskap och dataskydd, såväl från den privata som den offentliga sektorn. Riskenheten är organiserad inom stabsavdelningen och du rapporterar till riskchefen.\n\nMER OM DIG\n Vi söker dig som har relevant akademisk utbildning och ett par års erfarenhet från arbete med intern styrning och kontroll eller därtill relaterat arbete. Din erfarenhet gör att du konstruktivt kan utmana rådande arbetssätt och metodik i syfte att förbättra och förenkla. Vi ser gärna att du har goda kunskaper om COSO eller motsvarande ramverk/metodik. Såväl erfarenhet från arbete med operativa risker i andra ansvarslinjen som erfarenhet från offentlig sektor är meriterande. Tjänsten kräver goda kunskaper i svenska och engelska, såväl muntligt som skriftligt.\n\nSom person driver du ditt arbete framåt på ett självständigt sätt. Du har en pedagogisk förmåga som gör att du kan skapa enkelhet och överföra kunskaper och budskap på ett tydligt sätt. Du arbetar proaktivt och förstår värdet av att skapa goda relationer och av att arbeta tillsammans med andra. Likaså har du ett gott omdöme och hög integritet. Du drivs av att utveckla och förbättra och når framgång genom att agera pragmatiskt, lyhört och nära kärnverksamheten.\n\nVi lägger stor vikt vid personliga egenskaper och din förmåga att driva, kommunicera och förankra ditt arbete.\n\nMER OM TJÄNSTEN\n Tjänsten är en tillsvidareanställning, med tillträde enligt överenskommelse. Provanställning kan komma att tillämpas. Tjänsten är placerad i säkerhetsklass och en säkerhetsprövning innefattande registerkontroll och särskild personutredning kommer att göras på slutkandidaten. I vissa fall ställs krav på svenskt medborgarskap och säkerhetsprövningssamtal för säkerhetsklassade tjänster.\n\nATT JOBBA PÅ RIKSBANKEN\n Riksbanken ser till att pengarna behåller sitt värde över tid och att betalningar kan ske säkert och effektivt. Vi ger också ut Sveriges sedlar och mynt. Vi arbetar på medborgarnas uppdrag för en stark och säker ekonomi. Här får du utmaning och utveckling varje dag i en händelserik miljö. Hos oss får du kunniga och engagerade kollegor och stor möjlighet till kompetensutveckling.\n\nHuvudkontoret är beläget på Brunkebergstorg mitt i centrala Stockholm. Som anställd på Riksbanken tar du del av bra förmåner som bland annat generösa semestervillkor, möjlighet till ledarledda träningspass och gym, subventionerad lunch i personalmatsalen, friskvårdsbidrag och subventionerad massage.\n\nINTRESSERAD?\n Vi vill ha din ansökan med CV inklusive relevanta betyg senast den 6 april 2021. Vi vill att du i denna rekrytering besvarar ett antal urvalsfrågor. På så vis kan du enkelt söka tjänsten och vi ges möjligheten att utvärdera våra kandidater på lika villkor.\n\nLogiska tester och arbetsprov kan komma att ingå som en del av rekryteringsprocessen. Vi genomför också bakgrundskontroller på slutkandidaterna, vilket innebär att du lämnar in examensbevis eller annat dokument som styrker din utbildning och vi kontrollerar att dessa stämmer. \n\nVi återkopplar till dig via mail och ber dig att noga se över både inkorg och skräppost så du inte missar något. Du får också gärna kontakta oss med vändande mail om du upptäcker att utskicken inte hamnar rätt. \n\nVi har valt annonseringskanaler och undanber oss försäljare av rekryteringstjänster och annonser.", "annonstextFormaterad": "Riskenheten söker en specialist inom intern styrning och kontroll. Riskenhetens uppdrag är att på ett proaktivt sätt samverka med verksamheten för att skapa en effektiv riskhantering inom Riksbanken samt att oberoende bedöma risknivån i banken. Enheten består av riskspecialister som har en löpande dialog med Riksbankens olika verksamhetsgrenar och rapporterar till direktionen.\n\nVI ERBJUDER DIG\n Riksbankens ambition med interna styrningen och kontrollen är hög och arbetet omfamnar samtliga Riksbankens verksamhetsgrenar. Rollen erbjuder god insyn i de olika verksamheterna och du kommer att få ett brett kontaktnät. För att kunna ligga i framkant inom området har du stora möjligheter att vara aktiv i dialogen med andra myndigheter och centralbanker.\n\nDET HÄR GÖR DU HOS OSS\nTillsammans med dina närmaste medarbetare definierar du styrningen inom området. Du identifierar och bedömer löpande brister inom ditt ansvarsområde och analyserar och bedömer risker och konsekvenser. Inom ramen för ditt ansvarsområde stöttar du med information och utbildningsinsatser. Resultatet av ditt arbete förmedlar du på ett strukturerat och pedagogiskt sätt, bland annat genom rapportering till Riksbankens direktion.\n\nDitt primära fokus kommer att vara intern styrning och kontroll, men du kommer även att få möjlighet att delta i enhetens arbete med operativa risker. Du bidrar i utvecklingen av processer och metoder för smartare och effektivare arbetssätt. Vidare i det gemensamma arbetet inom riskenheten och till riskenhetens måluppfyllelse.\n\nDITT TEAM\n Rollen är organiserad inom riskenheten som utgör Riksbankens andra ansvarslinje. Du får arbeta i ett team med lång och gedigen erfarenhet inom riskhantering, krisberedskap och dataskydd, såväl från den privata som den offentliga sektorn. Riskenheten är organiserad inom stabsavdelningen och du rapporterar till riskchefen.\n\nMER OM DIG\n Vi söker dig som har relevant akademisk utbildning och ett par års erfarenhet från arbete med intern styrning och kontroll eller därtill relaterat arbete. Din erfarenhet gör att du konstruktivt kan utmana rådande arbetssätt och metodik i syfte att förbättra och förenkla. Vi ser gärna att du har goda kunskaper om COSO eller motsvarande ramverk/metodik. Såväl erfarenhet från arbete med operativa risker i andra ansvarslinjen som erfarenhet från offentlig sektor är meriterande. Tjänsten kräver goda kunskaper i svenska och engelska, såväl muntligt som skriftligt.\n\nSom person driver du ditt arbete framåt på ett självständigt sätt. Du har en pedagogisk förmåga som gör att du kan skapa enkelhet och överföra kunskaper och budskap på ett tydligt sätt. Du arbetar proaktivt och förstår värdet av att skapa goda relationer och av att arbeta tillsammans med andra. Likaså har du ett gott omdöme och hög integritet. Du drivs av att utveckla och förbättra och når framgång genom att agera pragmatiskt, lyhört och nära kärnverksamheten.\n\nVi lägger stor vikt vid personliga egenskaper och din förmåga att driva, kommunicera och förankra ditt arbete.\n\nMER OM TJÄNSTEN\n Tjänsten är en tillsvidareanställning, med tillträde enligt överenskommelse. Provanställning kan komma att tillämpas. Tjänsten är placerad i säkerhetsklass och en säkerhetsprövning innefattande registerkontroll och särskild personutredning kommer att göras på slutkandidaten. I vissa fall ställs krav på svenskt medborgarskap och säkerhetsprövningssamtal för säkerhetsklassade tjänster.\n\nATT JOBBA PÅ RIKSBANKEN\n Riksbanken ser till att pengarna behåller sitt värde över tid och att betalningar kan ske säkert och effektivt. Vi ger också ut Sveriges sedlar och mynt. Vi arbetar på medborgarnas uppdrag för en stark och säker ekonomi. Här får du utmaning och utveckling varje dag i en händelserik miljö. Hos oss får du kunniga och engagerade kollegor och stor möjlighet till kompetensutveckling.\n\nHuvudkontoret är beläget på Brunkebergstorg mitt i centrala Stockholm. Som anställd på Riksbanken tar du del av bra förmåner som bland annat generösa semestervillkor, möjlighet till ledarledda träningspass och gym, subventionerad lunch i personalmatsalen, friskvårdsbidrag och subventionerad massage.\n\nINTRESSERAD?\n Vi vill ha din ansökan med CV inklusive relevanta betyg senast den 6 april 2021. Vi vill att du i denna rekrytering besvarar ett antal urvalsfrågor. På så vis kan du enkelt söka tjänsten och vi ges möjligheten att utvärdera våra kandidater på lika villkor.\n\nLogiska tester och arbetsprov kan komma att ingå som en del av rekryteringsprocessen. Vi genomför också bakgrundskontroller på slutkandidaterna, vilket innebär att du lämnar in examensbevis eller annat dokument som styrker din utbildning och vi kontrollerar att dessa stämmer. \n\nVi återkopplar till dig via mail och ber dig att noga se över både inkorg och skräppost så du inte missar något. Du får också gärna kontakta oss med vändande mail om du upptäcker att utskicken inte hamnar rätt. \n\nVi har valt annonseringskanaler och undanber oss försäljare av rekryteringstjänster och annonser.", "publiceringsdatum": "2021-03-15 10:32:06", "sistaPubliceringsdatum": "2021-04-06 23:59:59", "sistaAnsokningsdatum": "2021-04-06 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.riksbank.se/", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön", "organisationsnummer": "2021002684", "arbetsgivareId": "10800046", "arbetsgivareNamn": "Sveriges Riksbank", "arbetsplatsId": "0", "arbetsplatsNamn": "Riksbanken", "ansokningssattWebbadress": "https://www.riksbank.se/sv/om-riksbanken/jobba-hos-oss/lediga-jobb/?rmpage=job&rmjob=866", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "uuGY_vBh_H4w", "namn": "Riskingenjör, risk management"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "uuGY_vBh_H4w", "namn": "Riskingenjör, risk management", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Brunkebergstorg 11", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Brunkebergstorg 11", "postnr": "10337", "postort": "Stockholm", "land": "SE"}, "ansokningsadress": {"gatuadress": "Brunkebergstorg 11", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615800726230, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "AvNB_uwa_6n6", "namn": "Stockholm"}, "latitud": "59.329323", "longitud": "18.06858", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}