{"annonsId": 24623600, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556242-1718-201337460", "annonsrubrik": "Redovisningsekonom till Chalmers Göteborg", "annonstext": "Arbetsbeskrivning\n\nInstitutionen för kemi och kemiteknik rekryterar nu en ekonom för en tidsbegränsad anställning på avdelningen Kemiteknik, en avdelning med drygt 50 medarbetare och en omsättning kring 80 mkr. Organisatoriskt tillhör du institutionens administrativa enhet, verksamhetsstödet, bestående av ca 15 medarbetare inom ekonomi,  administration, husfrågor och verkstad är samlade och leds av en administrativ chef. Fysiskt sitter du nära de forskare och lärare som du stödjer i det dagliga arbetet. I verksamheten omges du av forskare och studenter från hela världen och här finns chansen att vara en viktig pusselbit i en spännande forskarvärld. \n\nAnsvarsområden\n\n Som ekonom på Kemiteknik har du ett funktionsansvar för ekonomiarbetet på avdelningen. Det innebär ansvar för hanteringen av bokslut, analyser, prognoser, budget, redovisningar\nsamt för löpande bokföring. Ekonomen ska tillsammans med avdelningens ledning driva ekonomiarbetet för att säkerställa att det utförs i enlighet med interna och externa krav och regelverk. Du ingår även i ett team med ekonomer som tillsammans driver institutionens processer och rutiner framåt, ett arbete som du välkomnas att vara en aktiv del av. Inom ekonom-gruppen samarbetar man kring arbetsuppgifter utanför den egna avdelning och skapar på så sätt en bra helhet för institutionens ekonomiarbete. \n\nArbetstider\n\nTjänsten  är tidsbestämd till maj 2022. \n\nKvalifikationer\n\n Du är utbildad ekonom på högskolenivå med minst fem års erfarenhet, alternativt har annan eftergymnasial ekonomisk utbildning och lång erfarenhet av kvalificerat ekonomiarbete. Det är viktigt med god förståelse för hela ekonomiprocessen och du har därför bred erfarenhet av arbete med redovisning, budget och bokslutsarbete. Tidigare erfarenhet av projektredovisning är meriterande liksom erfarenhet av att arbeta i en akademisk eller annan internationell miljö. Vi söker dig som är en drivande ekonom med god samarbetsförmåga och hög servicekänsla, du är van att arbeta självständigt men är också en lagspelare. Som person är du engagerad, prestigelös och strukturerad med förmåga att prioritera. Du förutsätts ha mycket goda kunskaper i Officepaketet, framförallt excel, samt kan kommunicera obehindrat på svenska och engelska både i tal och skrift. Du är effektiv och har stark analytisk förmåga . \n\nAnsökan\n\nI den här rekryteringen samarbetar Chalmers med Randstad Finance.  Ansvarig rekryteringskonsult är FIRSTNAME LASTNAME. \nFör info:   EMAIL . \nUrval och intervjuer kommer att ske löpande, tjänsten kan komma att tillsättas innan sista ansökningsdag som är 2021-04-07, så vi vill gärna ha din ansökan redan idag. \n\nOm företaget\n\n Chalmers vision är att aktivt medverka till en hållbar framtid. Vår forskning och utbildning inom teknik, naturvetenskap, arkitektur och sjöfart bedrivs i nära kontakt med omvärlden. Strategin för att nå vetenskaplig excellens förverkligas inom sex styrkeområden; Energi, Hälsa och teknik, Informations- och kommunikationsteknik, Materialvetenskap, Produktion och Transport. De grundläggande vetenskaperna utgör basen och hållbarhet, innovation och entreprenörskap är viktiga drivkrafter. Chalmers har omkring 11 000 studenter och 3000 anställda. Utveckling och förnyelse har präglat Chalmers ända sen starten 1829, helt enligt grundaren FIRSTNAME LASTNAME motto: Avancez!", "annonstextFormaterad": "<p><strong>Arbetsbeskrivning</strong></p><div>Institutionen för kemi och kemiteknik rekryterar nu en ekonom för en tidsbegränsad anställning på avdelningen Kemiteknik, en avdelning med drygt 50 medarbetare och en omsättning kring 80 mkr. Organisatoriskt tillhör du institutionens administrativa enhet, verksamhetsstödet, bestående av ca 15 medarbetare inom ekonomi,&nbsp; administration, husfrågor och verkstad är samlade och leds av en administrativ chef. Fysiskt sitter du nära de forskare och lärare som du stödjer i det dagliga arbetet. I verksamheten omges du av forskare och studenter från hela världen och här finns chansen att vara en viktig pusselbit i en spännande forskarvärld.&nbsp;</div>\n\n<p><strong>Ansvarsområden</strong></p><div>&nbsp;</div><div>Som ekonom på Kemiteknik har du ett funktionsansvar för ekonomiarbetet på avdelningen. Det innebär ansvar för hanteringen av bokslut, analyser, prognoser, budget, redovisningar<br>samt för löpande bokföring. Ekonomen ska tillsammans med avdelningens ledning driva ekonomiarbetet för att säkerställa att det utförs i enlighet med interna och externa krav och regelverk. Du ingår även i ett team med ekonomer som tillsammans driver institutionens processer och rutiner framåt, ett arbete som du välkomnas att vara en aktiv del av. Inom ekonom-gruppen samarbetar man kring arbetsuppgifter utanför den egna avdelning och skapar på så sätt en bra helhet för institutionens ekonomiarbete.&nbsp;</div>\n\n<p><strong>Arbetstider</strong></p><div>Tjänsten&nbsp; är tidsbestämd till maj 2022.&nbsp;</div>\n\n<p><strong>Kvalifikationer</strong></p><div>&nbsp;Du är utbildad ekonom på högskolenivå med minst fem års erfarenhet, alternativt har annan eftergymnasial ekonomisk utbildning och lång erfarenhet av kvalificerat ekonomiarbete. Det är viktigt med god förståelse för hela ekonomiprocessen och du har därför bred erfarenhet av arbete med redovisning, budget och bokslutsarbete.&nbsp;</div><div>Tidigare erfarenhet av projektredovisning är meriterande liksom erfarenhet av att arbeta i en akademisk eller annan internationell miljö.&nbsp;</div><div>Vi söker dig som är en drivande ekonom med god samarbetsförmåga och hög servicekänsla, du är van att arbeta självständigt men är också en lagspelare. Som person är du engagerad, prestigelös och strukturerad med förmåga att prioritera. Du förutsätts ha mycket goda kunskaper i Officepaketet, framförallt excel, samt kan kommunicera obehindrat på svenska och engelska både i tal och skrift. Du är effektiv och har stark analytisk förmåga .&nbsp;</div>\n\n<p><strong>Ansökan</strong></p><div>I den här rekryteringen samarbetar Chalmers med Randstad Finance.&nbsp; Ansvarig rekryteringskonsult är FIRSTNAME LASTNAME.&nbsp;<br>För info:&nbsp;  EMAIL .&nbsp;<br>Urval och intervjuer kommer att ske löpande, tjänsten kan komma att tillsättas innan sista ansökningsdag som är 2021-04-07, så vi vill gärna ha din ansökan redan idag.&nbsp;</div>\n\n<p><strong>Om företaget</strong></p><div>&nbsp;<em>Chalmers vision är att aktivt medverka till en hållbar framtid. Vår forskning och utbildning inom teknik, naturvetenskap, arkitektur och sjöfart bedrivs i nära kontakt med omvärlden. Strategin för att nå vetenskaplig excellens förverkligas inom sex styrkeområden; Energi, Hälsa och teknik, Informations- och kommunikationsteknik, Materialvetenskap, Produktion och Transport. De grundläggande vetenskaperna utgör basen och hållbarhet, innovation och entreprenörskap är viktiga drivkrafter. Chalmers har omkring 11 000 studenter och 3000 anställda. Utveckling och förnyelse har präglat Chalmers ända sen starten 1829, helt enligt grundaren FIRSTNAME LASTNAME motto: Avancez!</em></div>", "publiceringsdatum": "2021-03-15 19:45:16", "sistaPubliceringsdatum": "2021-04-07 23:59:59", "sistaAnsokningsdatum": "2021-04-07 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Heltid\r\nTidsbestämd", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "qQUd_4qe_NDT", "namn": "6 månader eller längre"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön", "organisationsnummer": "5562421718", "arbetsgivareId": "10820448", "arbetsgivareNamn": "Randstad AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Randstad", "ansokningssattWebbadress": "https://www.randstad.se/arbetssokande/jobb/ansok/redovisningsekonom-till-chalmers-goteborg-201337460/?jobsite=AMS&utm_source=AMS&utm_medium=jobboard", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "201337460", "yrkesroll": {"varde": "8N18_sGB_X4M", "namn": "Redovisningsekonom"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "8N18_sGB_X4M", "namn": "Redovisningsekonom", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Södra Hamngatan 35", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Södra Hamngatan 35", "postnr": "41114", "postort": "GÖTEBORG", "land": "SE"}, "ansokningsadress": {"gatuadress": "Södra Hamngatan 35", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615833916809, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "zdoY_6u5_Krt", "namn": "Västra Götalands län"}, "kommun": {"varde": "PVZL_BQT_XtL", "namn": "Göteborg"}, "latitud": "57.70887", "longitud": "11.97456", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}