{"annonsId": 24621668, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-212000-2221-4358907428", "annonsrubrik": "Förskollärare till Ugglevägen", "annonstext": "I Falu kommun finns en mängd intressanta och kvalificerade arbetsuppgifter. Vi har ingenjörer, kommunikatörer, lärare, undersköterskor, projektledare och jurister samt 214 andra yrkesbefattningar. Vår vision är Ett större Falun. Vi ska vara enkla att samarbeta med och till nytta för faluborna. Vi gör skillnad och vi har jobb som märks. Vi är dessutom en arbetsgivare som vill ta tillvara våra medarbetares fulla kompetens - det vet vi leder till utveckling både för individen och för organisationen. För oss är det viktigt att ge våra medarbetare ett hållbart arbetsliv, vilket vi kallar ”Balans i livet”. Vi satsar alltså mycket på de mjuka värdena – hur människor mår, blir bemötta och kan växa – eftersom det är vår definition av att vara en riktigt bra arbetsgivare. I Falu kommun eftersträvar vi jämställdhet och vi ser gärna en personalsammansättning som speglar mångfalden i samhället. Vi välkomnar därför sökande som bidrar till detta.\r\n\r\nÄr du vår nya förskollärare? Till förskolan Ugglevägen söker vi nu en ny kollega!\n\nFörskolan Ugglevägen är Faluns enda förskola med dygnet-runt verksamhet. Vi har varit igång sedan november 1984. Förskolan Ugglevägen är en ombyggd grundskola som ligger precis invid sjöarna Tisken och Runn i bostadsområdet Kvarnberget i Falun. Upptagningsområdet är hela Falu kommun och hos oss går barn och elever som har behov av omsorg dag/kväll/natt och helg. Vi vänder oss till barn från 1 år till 12 år och har i dagsläget ca 80 barn, varav 60 förskolebarn och 20 skolbarn. Skolbarnen kombinerar sin vistelse hos oss med fritidshem. Dagtid fungerar vi som en ordinarie förskola med undantag för att de som går hos oss ska ha ett dygnet runt behov i grunden.\n\nVill du vara med och utveckla vår verksamhet? Hos oss får barn möjlighet att lyckas och utveckla alla sina förmågor, vi har en trygg miljö som ger möjlighet till många lärorika stunder och det hälsofrämjande arbetet kring hållbar utveckling är ett prioriterat utvecklingsområde. Vi arbetar strukturerat med Falu Förskolas systematiska kvalitetshjul och erbjuder våra pedagoger fem studiedagar per år för planering, uppföljning och utvärdering av verksamheten. Vi har tillgång till specialpedagoger vilka finns centralt i organisationen.\n\nAtt arbeta här ger dig annorlunda utmaningar men du får också mycket tillbaka i mötet med alla våra barn då omsorgsbiten är en stor viktig del av verksamheten. Det pedagogiska innehållet behöver planering i ett längre perspektiv, eftersom barnen kommer oregelbundet. Och eftersom barnen går i skift så skiftar vår dagsbeläggning.\n\nArbetsuppgifter\nI tjänsten ingår att arbeta i barngrupp där du som förskollärare har ett särskilt ansvar för det pedagogiska arbetet och att förskolans kvalitet kontinuerligt och systematiskt dokumenteras, följs upp, utvärderas och utvecklas. Arbetet genomförs i samarbete med övriga pedagoger och tillsammans med förskolechef.   \nVi söker dig som vill vara en aktivt medverkande pedagog i barns lärande. Vi ser att du sätter barns intressen och lärande i fokus och använder dig av detta i arbetet med barnen. Den pedagogiska miljön ses som ett verktyg i barns lärande. \n\nKvalifikationer\n- Utbildad förskollärare med legitimation\n- Tidigare erfarenhet av arbete på förskola\n- Intresse och erfarenhet av att arbeta med lärmiljöer för att skapa goda förutsättningar för undervisning och lärande\n- Goda kunskaper i svenska språket i tal och skrift\n- Goda datorkunskaper och kunskap i att använda dator och lärplatta som arbetsredskap/verktyg i arbetet med barn och kollegor\n- Kunskaper i att synliggöra och vidareutveckla barns lärprocesser med hjälp av pedagogisk dokumentation          \n\nPersonliga egenskaper\n\nSom person ser vi att du är trygg i din ledarroll som förskollärare och att du lägger stor vikt vid att skapa ett förtroendefullt förhållningssätt för att bygga goda relationer med både barn och vuxna. Du har förmåga att arbeta flexibelt, självständigt och tar eget ansvar då verksamheten snabbt kan förändras. Du är även strukturerad och har förmåga att se helhet och sammanhang. Vidare ser vi att du medverkar till en positiv och utvecklande miljö med en god balans av omsorg och lärande. Det är viktigt för oss att du har vilja, driv, engagemang och passion för ditt uppdrag. I denna rekrytering kommer vi att lägga stor vikt vid dina personliga egenskaper.\n\nMeriterande kvalifikationer\n\n- Erfarenhet av att leda utvecklingsarbete\n- Erfarenhet och/eller utbildning i systematiskt kvalitetsarbete\n- På lika villkors-utbildning, ICDP-utbildning                                                                                                                                      \n\nAnställningsvillkor\n\nTillsvidareanställning på heltid med tillträde enligt överenskommelse. Arbetstid måndag-fredag, dagtid.   \nKopior på betyg och intyg lämnas i samband med intervju. För den som erbjuds tjänsten krävs enligt Lagen om registerkontroll utdrag från Rikspolisens belastningsregister.\n\nUpplysningar\nLouise Marwig-Nilsson, förskolechef:  TELEPHONENO Fackliga företrädare \nLärarförbundet: FIRSTNAME LASTNAME,  TELEPHONENO , eller FIRSTNAME-LASTNAME Jensen,  TELEPHONENO Lärarförbundet. FIRSTNAME-LASTNAME Kyrö, tel:  TELEPHONENO Övrigt\nVi tar endast emot ansökningar via vårt rekryteringssystem i enlighet med GDPR. Vid problem med att genomföra din ansökan är du välkommen att kontakta  EMAIL \n\nArbetsplats", "annonstextFormaterad": "I Falu kommun finns en mängd intressanta och kvalificerade arbetsuppgifter. Vi har ingenjörer, kommunikatörer, lärare, undersköterskor, projektledare och jurister samt 214 andra yrkesbefattningar. Vår vision är Ett större Falun. Vi ska vara enkla att samarbeta med och till nytta för faluborna. Vi gör skillnad och vi har jobb som märks. Vi är dessutom en arbetsgivare som vill ta tillvara våra medarbetares fulla kompetens - det vet vi leder till utveckling både för individen och för organisationen. För oss är det viktigt att ge våra medarbetare ett hållbart arbetsliv, vilket vi kallar ”Balans i livet”. Vi satsar alltså mycket på de mjuka värdena – hur människor mår, blir bemötta och kan växa – eftersom det är vår definition av att vara en riktigt bra arbetsgivare. I Falu kommun eftersträvar vi jämställdhet och vi ser gärna en personalsammansättning som speglar mångfalden i samhället. Vi välkomnar därför sökande som bidrar till detta.\r\n\r\nÄr du vår nya förskollärare? Till förskolan Ugglevägen söker vi nu en ny kollega!\n\nFörskolan Ugglevägen är Faluns enda förskola med dygnet-runt verksamhet. Vi har varit igång sedan november 1984. Förskolan Ugglevägen är en ombyggd grundskola som ligger precis invid sjöarna Tisken och Runn i bostadsområdet Kvarnberget i Falun. Upptagningsområdet är hela Falu kommun och hos oss går barn och elever som har behov av omsorg dag/kväll/natt och helg. Vi vänder oss till barn från 1 år till 12 år och har i dagsläget ca 80 barn, varav 60 förskolebarn och 20 skolbarn. Skolbarnen kombinerar sin vistelse hos oss med fritidshem. Dagtid fungerar vi som en ordinarie förskola med undantag för att de som går hos oss ska ha ett dygnet runt behov i grunden.\n\nVill du vara med och utveckla vår verksamhet? Hos oss får barn möjlighet att lyckas och utveckla alla sina förmågor, vi har en trygg miljö som ger möjlighet till många lärorika stunder och det hälsofrämjande arbetet kring hållbar utveckling är ett prioriterat utvecklingsområde. Vi arbetar strukturerat med Falu Förskolas systematiska kvalitetshjul och erbjuder våra pedagoger fem studiedagar per år för planering, uppföljning och utvärdering av verksamheten. Vi har tillgång till specialpedagoger vilka finns centralt i organisationen.\n\nAtt arbeta här ger dig annorlunda utmaningar men du får också mycket tillbaka i mötet med alla våra barn då omsorgsbiten är en stor viktig del av verksamheten. Det pedagogiska innehållet behöver planering i ett längre perspektiv, eftersom barnen kommer oregelbundet. Och eftersom barnen går i skift så skiftar vår dagsbeläggning.\n\nArbetsuppgifter\nI tjänsten ingår att arbeta i barngrupp där du som förskollärare har ett särskilt ansvar för det pedagogiska arbetet och att förskolans kvalitet kontinuerligt och systematiskt dokumenteras, följs upp, utvärderas och utvecklas. Arbetet genomförs i samarbete med övriga pedagoger och tillsammans med förskolechef.   \nVi söker dig som vill vara en aktivt medverkande pedagog i barns lärande. Vi ser att du sätter barns intressen och lärande i fokus och använder dig av detta i arbetet med barnen. Den pedagogiska miljön ses som ett verktyg i barns lärande. \n\nKvalifikationer\n- Utbildad förskollärare med legitimation\n- Tidigare erfarenhet av arbete på förskola\n- Intresse och erfarenhet av att arbeta med lärmiljöer för att skapa goda förutsättningar för undervisning och lärande\n- Goda kunskaper i svenska språket i tal och skrift\n- Goda datorkunskaper och kunskap i att använda dator och lärplatta som arbetsredskap/verktyg i arbetet med barn och kollegor\n- Kunskaper i att synliggöra och vidareutveckla barns lärprocesser med hjälp av pedagogisk dokumentation          \n\nPersonliga egenskaper\n\nSom person ser vi att du är trygg i din ledarroll som förskollärare och att du lägger stor vikt vid att skapa ett förtroendefullt förhållningssätt för att bygga goda relationer med både barn och vuxna. Du har förmåga att arbeta flexibelt, självständigt och tar eget ansvar då verksamheten snabbt kan förändras. Du är även strukturerad och har förmåga att se helhet och sammanhang. Vidare ser vi att du medverkar till en positiv och utvecklande miljö med en god balans av omsorg och lärande. Det är viktigt för oss att du har vilja, driv, engagemang och passion för ditt uppdrag. I denna rekrytering kommer vi att lägga stor vikt vid dina personliga egenskaper.\n\nMeriterande kvalifikationer\n\n- Erfarenhet av att leda utvecklingsarbete\n- Erfarenhet och/eller utbildning i systematiskt kvalitetsarbete\n- På lika villkors-utbildning, ICDP-utbildning                                                                                                                                      \n\nAnställningsvillkor\n\nTillsvidareanställning på heltid med tillträde enligt överenskommelse. Arbetstid måndag-fredag, dagtid.   \nKopior på betyg och intyg lämnas i samband med intervju. För den som erbjuds tjänsten krävs enligt Lagen om registerkontroll utdrag från Rikspolisens belastningsregister.\n\nUpplysningar\nLouise Marwig-Nilsson, förskolechef:  TELEPHONENO Fackliga företrädare \nLärarförbundet: FIRSTNAME LASTNAME,  TELEPHONENO , eller FIRSTNAME-LASTNAME Jensen,  TELEPHONENO Lärarförbundet. FIRSTNAME-LASTNAME Kyrö, tel:  TELEPHONENO Övrigt\nVi tar endast emot ansökningar via vårt rekryteringssystem i enlighet med GDPR. Vid problem med att genomföra din ansökan är du välkommen att kontakta  EMAIL \n\nArbetsplats\n\n ", "publiceringsdatum": "2021-03-15 12:44:56", "sistaPubliceringsdatum": "2021-03-29 23:59:59", "sistaAnsokningsdatum": "2021-03-29 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.falun.se/", "villkorsbeskrivning": "Heltid. \r\nTillsvidare.", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": ".\r\nFast lön", "organisationsnummer": "2120002221", "arbetsgivareId": "10820015", "arbetsgivareNamn": "Falu kommun", "arbetsplatsId": "0", "arbetsplatsNamn": "Falu kommun", "ansokningssattWebbadress": "https://candidate.webcruiter.com/cv?advertid=4358907428&language=sv&link_source_id=30", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "4358907428", "yrkesroll": {"varde": "rUcW_z9R_Qsv", "namn": "Lärare i förskola/Förskollärare"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "rUcW_z9R_Qsv", "namn": "Lärare i förskola/Förskollärare", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": ",  ", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Ugglevägen 2", "postnr": "79150", "postort": "Falun", "land": "SE"}, "ansokningsadress": {"gatuadress": ",  ", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615808696405, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "oDpK_oZ2_WYt", "namn": "Dalarnas län"}, "kommun": {"varde": "N1wJ_Cuu_7Cs", "namn": "Falun"}, "latitud": "60.60646", "longitud": "15.6355", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}