{"annonsId": 24636421, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "2.0", "externtAnnonsId": "46-556120-6474-15035", "annonsrubrik": "Scrum Master inom produktutveckling", "annonstext": "Om jobbet\nÄr du en engagerad och nyfiken lagspelare som gillar att utmana? Lockas du av konsultrollen där du får bidra med din kunskap och samtidigt utvecklas vidare? Då är AFRY din nästa arbetsgivare!\nAtt vara konsult hos oss innebär att du jobbar i olika utvecklingsteam för att ta fram nya innovativa lösningar eller vidareutveckla befintliga produkter hos våra kunder. Vår mångåriga erfarenhet och breda kontaktnät gör att vi ständigt får nya projekt- och konsultförfrågningar inom många olika branscher. Sannolikheten är stor att vi hittar just ditt drömuppdrag!\nAffärsområdet Connected Products i Stockholm vill förstärka sitt team bestående av kompetenser inom mjukvara, elektronik, mekanik och inbyggda system med en skicklig Scrum Master. Din roll kommer till stor del att innebära att stötta teamets riktning med ett agilt arbetssätt och därmed säkerställa leverans och kvalitet till kunden.\nDu kommer också att arbeta med detta:\n\nAnsvara för dagliga möten och stand-ups.\nPlanera och utföra demos.\nGenomgående stödja och ombesörja agila arbets & tankesätt för ditt team.\n\nVem är du?\nVi söker dig som har en civil- eller högskoleingenjörsexamen eller motsvarande inom relevant område. Du har flera års erfarenhet av mjukvaruutveckling, elektronikutveckling eller mekanik, samt har erfarenhet av att arbeta som Scrum Master. Som person gillar du att skapa nätverk och har lätt att förmedla information till andra. Du tar dig an nya tekniska utmaningar ihop med ditt team och har ett genomgående coachande och motiverande arbetssätt. Kontakt med personer av olika bakgrund och tillhörighet inom organisationen driver dig och är något du är bekväm med!  \nVi ser att du har:\n\nKandidatexamen eller masterexamen inom elektronik, mekanik, datakunskap, inbyggda system eller teknisk fysik.\nArbetat med mjukvaruutveckling och inbyggda system, gärna inom industri och/eller produktutveckling.\nErfarenhet av agila arbetssätt, exempelvis Scrum, Lean och/eller Kanban.\nPraktisk erfarenhet av Agila ALM verktyg såsom Jira och/eller Confluence.  \n\nI rollen kommer du att ha kontakt med olika kunder och kollegor och behöver därför ha mycket goda kunskaper i svenska och engelska, både i tal och skrift. \nDu har en god förmåga att samarbeta och bidra till ett team, samtidigt som du trivs när du får mycket eget ansvar och möjlighet att påverka. I alla våra rekryteringar lägger vi stor vikt vid personliga egenskaper i urvalet och vi vet att du kommer trivas hos oss om du är en prestigelös person med fokus på långsiktighet och kvalitet. \nVälkommen med din ansökan redan idag, anställning sker löpande!\n\nVi erbjuder\nVi söker dig som vill vara en del av AFRYs framgångssaga. Brinner du för teknisk utveckling? Gillar du att samarbeta för att hitta den bästa lösningen? Då kan vi erbjuda dig karriärmöjligheter på en modern arbetsplats med utmanande arbetsuppgifter och spännande projekt världen över.\nHos oss kommer du få kollegor som är riktigt vassa inom sitt specialistområde. AFRY är ett stort och väletablerat företag som erbjuder dig stabilitet och trygghet, samtidigt som vi är snabbfotade och flexibla i att anamma nya tankesätt och idéer.På AFRY tycker vi att det är viktigt med en balans mellan arbete och fritid. Vår fantastiska Club AFRY som drivs av engagerade medarbetare, ordnar evenemang utanför jobbet för att just du ska trivas. Det finns något för alla!\n\n AFRY är rankat som en av Sveriges mest populära arbetsgivare bland ingenjörer. Hos oss är du med och utvecklar innovativa och hållbara lösningar inom infrastruktur, energi och industri. Just nu söker vi marknadens bästa kompetens som tillsammans med oss vill skapa framtidens samhälle. Vi hoppas också att du kommer lära dig lika mycket av oss som vi kommer göra av dig.\n\nOm företaget\nAFRY är ett internationellt företag inom teknik, design och rådgivning. Vi hjälper våra kunder att utvecklas inom hållbarhet och digitalisering.\n\nVi är 17 000 hängivna experter inom områdena infrastruktur, industri och energi, som arbetar över hela världen för att skapa hållbara lösningar för kommande generationer.\n\nMaking Future.", "annonstextFormaterad": "Om jobbet\nÄr du en engagerad och nyfiken lagspelare som gillar att utmana? Lockas du av konsultrollen där du får bidra med din kunskap och samtidigt utvecklas vidare? Då är AFRY din nästa arbetsgivare!\nAtt vara konsult hos oss innebär att du jobbar i olika utvecklingsteam för att ta fram nya innovativa lösningar eller vidareutveckla befintliga produkter hos våra kunder. Vår mångåriga erfarenhet och breda kontaktnät gör att vi ständigt får nya projekt- och konsultförfrågningar inom många olika branscher. Sannolikheten är stor att vi hittar just ditt drömuppdrag!\nAffärsområdet Connected Products i Stockholm vill förstärka sitt team bestående av kompetenser inom mjukvara, elektronik, mekanik och inbyggda system med en skicklig Scrum Master. Din roll kommer till stor del att innebära att stötta teamets riktning med ett agilt arbetssätt och därmed säkerställa leverans och kvalitet till kunden.\nDu kommer också att arbeta med detta:\n\nAnsvara för dagliga möten och stand-ups.\nPlanera och utföra demos.\nGenomgående stödja och ombesörja agila arbets & tankesätt för ditt team.\n\n\nVem är du?\nVi söker dig som har en civil- eller högskoleingenjörsexamen eller motsvarande inom relevant område. Du har flera års erfarenhet av mjukvaruutveckling, elektronikutveckling eller mekanik, samt har erfarenhet av att arbeta som Scrum Master. Som person gillar du att skapa nätverk och har lätt att förmedla information till andra. Du tar dig an nya tekniska utmaningar ihop med ditt team och har ett genomgående coachande och motiverande arbetssätt. Kontakt med personer av olika bakgrund och tillhörighet inom organisationen driver dig och är något du är bekväm med!  \nVi ser att du har:\n\nKandidatexamen eller masterexamen inom elektronik, mekanik, datakunskap, inbyggda system eller teknisk fysik.\nArbetat med mjukvaruutveckling och inbyggda system, gärna inom industri och/eller produktutveckling.\nErfarenhet av agila arbetssätt, exempelvis Scrum, Lean och/eller Kanban.\nPraktisk erfarenhet av Agila ALM verktyg såsom Jira och/eller Confluence.  \n\nI rollen kommer du att ha kontakt med olika kunder och kollegor och behöver därför ha mycket goda kunskaper i svenska och engelska, både i tal och skrift. \nDu har en god förmåga att samarbeta och bidra till ett team, samtidigt som du trivs när du får mycket eget ansvar och möjlighet att påverka. I alla våra rekryteringar lägger vi stor vikt vid personliga egenskaper i urvalet och vi vet att du kommer trivas hos oss om du är en prestigelös person med fokus på långsiktighet och kvalitet. \nVälkommen med din ansökan redan idag, anställning sker löpande!\n\n\n\nVi erbjuder\nVi söker dig som vill vara en del av AFRYs framgångssaga. Brinner du för teknisk utveckling? Gillar du att samarbeta för att hitta den bästa lösningen? Då kan vi erbjuda dig karriärmöjligheter på en modern arbetsplats med utmanande arbetsuppgifter och spännande projekt världen över.\nHos oss kommer du få kollegor som är riktigt vassa inom sitt specialistområde. AFRY är ett stort och väletablerat företag som erbjuder dig stabilitet och trygghet, samtidigt som vi är snabbfotade och flexibla i att anamma nya tankesätt och idéer.På AFRY tycker vi att det är viktigt med en balans mellan arbete och fritid. Vår fantastiska Club AFRY som drivs av engagerade medarbetare, ordnar evenemang utanför jobbet för att just du ska trivas. Det finns något för alla!\n\n AFRY är rankat som en av Sveriges mest populära arbetsgivare bland ingenjörer. Hos oss är du med och utvecklar innovativa och hållbara lösningar inom infrastruktur, energi och industri. Just nu söker vi marknadens bästa kompetens som tillsammans med oss vill skapa framtidens samhälle. Vi hoppas också att du kommer lära dig lika mycket av oss som vi kommer göra av dig.\n\nOm företaget\nAFRY är ett internationellt företag inom teknik, design och rådgivning. Vi hjälper våra kunder att utvecklas inom hållbarhet och digitalisering.\n\nVi är 17 000 hängivna experter inom områdena infrastruktur, industri och energi, som arbetar över hela världen för att skapa hållbara lösningar för kommande generationer.\n\nMaking Future.", "publiceringsdatum": "2021-03-19 12:22:16", "sistaPubliceringsdatum": "2021-04-18 23:59:59", "sistaAnsokningsdatum": "2021-04-18 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "www.afry.com", "villkorsbeskrivning": "Heltid\r\nTillsvidare", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön", "organisationsnummer": "5561206474", "arbetsgivareId": "20517542", "arbetsgivareNamn": "ÅF Pöyry AB", "arbetsplatsId": "0", "arbetsplatsNamn": "AFRY", "ansokningssattWebbadress": "https://afry.com/en/join-us/available-jobs/15035-scrum-master-inom-produktutveckling", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "15035", "yrkesroll": {"varde": "z5AM_ayf_WcL", "namn": "Projektledare, IT"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "z5AM_ayf_WcL", "namn": "Projektledare, IT", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Frösundaleden 2", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Frösundaleden 2E", "postnr": "16970", "postort": "Solna", "land": "SE"}, "ansokningsadress": {"gatuadress": "Frösundaleden 2", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616152996683, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "zHxw_uJZ_NJ8", "namn": "Solna"}, "latitud": "59.368877", "longitud": "18.008434", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}