{"annonsId": 24635092, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "2.0", "externtAnnonsId": "46-556998-2167-187083605459f2c2693", "annonsrubrik": "Kundservicemedarbetare till intressant bolag", "annonstext": "Arbetsbeskrivning\n\nSom en del av kundserviceteamet arbetar du i en inspirerande och inkluderande atmosfär. I rollen som kundservicemedarbetare ger du kunderna särklassig service via telefon och mail. Dina huvudsakliga arbetsuppgifter innebär främst att besvara inkommande samtal från kunder som kan ha frågor om företagets produkter och erbjudanden. Du blir en del av ett team där det är härlig stämning samtidigt som professionalism genomsyrar hela organisationen.\n\nBakgrund\n\nVi söker dig som är kundorienterad, strukturerad och lättlärd. Du motiveras av att påverka och hjälpa såväl kunder som interna avdelningar och trivs i en miljö där det händer mycket. Vidare har du en god förmåga att kommunicera på ett förtroendegivande sätt och är bekväm med/har vana av att arbeta med telefonen som redskap. För att bli framgångsrik hos oss är god service en självklarhet för dig. Du har en hög arbetsmoral, har ett flexibelt förhållningssätt och kan naturligt skifta fokus mellan olika arbetsuppgifter. Vidare trivs du med att jobba i team men tar samtidigt eget ansvar för att driva dina egna ärenden.\n\nVi söker dig som\n\n\t\n\tHar tidigare erfarenhet av att arbeta med telefonen som verktyg, exempelvis i en kundserviceroll\t\n\tÄr en positiv lagspelare och som har lätt för att komma in i en arbetsgrupp\t\n\tÄr ansvarstagande, noggrann och har lätt för att lära \t\n\tÄr förebild för dina kollegor genom ditt positiva mindset och förmåga att vara lösningsorienterad\t\n\tUttrycker dig väl i tal och skrift på både svenska och engelska\t\n\tVidare har du ett intresse för service och kundbemötande\n\nOm bolaget \nOrganisationen erbjuder dig en stimulerande, familjär och händelserik arbetsmiljö. Tjänsten är en tidsbegränsad visstidsanställning med omgående start under fem månader. Arbetstiderna är förlagda vardagar under kontorstider.\n\nFast lön samt tillkommande förmåner ingår via kollektivavtal. Tjänsten är på heltid och tillträds omgående enligt överenskommelse. \n\nIntervjuer hålls löpande och med tanke på omgående tillsättning kan tjänsten komma att tillsättas innan sista ansökningsdag, så skicka in din ansökan redan nu!\n\nVid frågor om tjänsten är du välkommen att kontakta FIRSTNAME LASTNAME på  EMAIL ", "annonstextFormaterad": "<p><strong>Arbetsbeskrivning</strong></p><p>Som en del av kundserviceteamet arbetar du i en inspirerande och inkluderande atmosfär. I rollen som kundservicemedarbetare ger du kunderna särklassig service via telefon och mail. Dina huvudsakliga arbetsuppgifter innebär främst att besvara inkommande samtal från kunder som kan ha frågor om företagets produkter och erbjudanden. Du blir en del av ett team där det är härlig stämning samtidigt som professionalism genomsyrar hela organisationen.</p><p><strong>Bakgrund</strong></p><p>Vi söker dig som är kundorienterad, strukturerad och lättlärd. Du motiveras av att påverka och hjälpa såväl kunder som interna avdelningar och trivs i en miljö där det händer mycket. Vidare har du en god förmåga att kommunicera på ett förtroendegivande sätt och är bekväm med/har vana av att arbeta med telefonen som redskap. För att bli framgångsrik hos oss är god service en självklarhet för dig. Du har en hög arbetsmoral, har ett flexibelt förhållningssätt och kan naturligt skifta fokus mellan olika arbetsuppgifter. Vidare trivs du med att jobba i team men tar samtidigt eget ansvar för att driva dina egna ärenden.</p><p><strong>Vi söker dig som</strong></p><ul>\t<li>Har tidigare erfarenhet av att arbeta med telefonen som verktyg, exempelvis i en kundserviceroll</li>\t<li>Är en positiv lagspelare och som har lätt för att komma in i en arbetsgrupp</li>\t<li>Är ansvarstagande, noggrann och har lätt för att lära </li>\t<li>Är förebild för dina kollegor genom ditt positiva mindset och förmåga att vara lösningsorienterad</li>\t<li>Uttrycker dig väl i tal och skrift på både svenska och engelska</li>\t<li>Vidare har du ett intresse för service och kundbemötande</li></ul><p><br><strong>Om bolaget </strong><br>Organisationen erbjuder dig en stimulerande, familjär och händelserik arbetsmiljö. Tjänsten är en tidsbegränsad visstidsanställning med omgående start under fem månader. Arbetstiderna är förlagda vardagar under kontorstider.</p><p>Fast lön samt tillkommande förmåner ingår via kollektivavtal. Tjänsten är på heltid och tillträds omgående enligt överenskommelse. </p><p>Intervjuer hålls löpande och med tanke på omgående tillsättning kan tjänsten komma att tillsättas innan sista ansökningsdag, så skicka in din ansökan redan nu!</p><p>Vid frågor om tjänsten är du välkommen att kontakta FIRSTNAME LASTNAME på <a href=\"mailto: EMAIL \"> EMAIL </a></p>", "publiceringsdatum": "2021-03-19 08:59:57", "sistaPubliceringsdatum": "2021-04-05 23:59:59", "sistaAnsokningsdatum": "2021-04-05 23:59:59", "avpublicerad": false, "antalPlatser": 3, "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "5569982167", "arbetsgivareId": "20963276", "arbetsgivareNamn": "Barona Professionals AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Barona", "ansokningssattWebbadress": "https://apply.recman.no/job_post.php?id=187083&path=ams", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "8Uhp_XYo_z5f", "namn": "Kundtjänstmedarbetare"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "8Uhp_XYo_z5f", "namn": "Kundtjänstmedarbetare", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Svetsarvägen 8", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Svetsarvägen 8", "postnr": "17141", "postort": "Solna", "land": "SE"}, "ansokningsadress": {"gatuadress": "Svetsarvägen 8", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616574467659, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "zHxw_uJZ_NJ8", "namn": "Solna"}, "latitud": "59.368877", "longitud": "18.008434", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}