{"annonsId": 24632584, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556806-0684-sthlmhh-1104", "annonsrubrik": "Product Designer to Tradera", "annonstext": "Tradera is on a mission to 'Drive the Transition to Sustainable Shopping', by shifting the way how people consume and resell preloved goods. Product Design is the core in this shift, and they are now searching for a Product Designer that wants to be a part of this transition.\n\nConsumption has a large impact on our planet. At Tradera, they are determined to use what they control – their business, their voice, their creativity, and their platform to do something about it. They believe that people deserve a smooth way to care about the planet. Tradera will provide a safe, easy, engaging and beautifully designed shopping experience for their users. Combining state-of-the-art technology and a huge, rich offering of pre-loved goods, they strive to exceed user expectations. With more than two million users, approximately 5.5 million weekly visitors and more than 300 bids per second during peak traffic, Tradera is the largest circular market in Sweden. \n\nYour focus will be on\n\nYou will contribute to the definition of what Tradera's digital product experience will be, do hands-on design work from whiteboard sketching to high-fidelity final design and inspire developers as well as product- and business stakeholders through the craft. You will take full ownership of user experience for Web, Android and iOS by producing concepts, prototypes, user flows and user stories for finished design, with a focus on the visual. You will build on and improve the current UX, design and design system. You will visualize a shared product vision, influence the product roadmap together with Traderas CPO, create compelling stories and create inspiring creative directions and concepts. You enjoy listen closely to there end-users and your collaborators.\n\nFlexibility to work from home/remotely for the remainder of the year. After that you will be working from their office in central Stockholm. They offer relocation packages if you do not currently live here.\n\nThis is probably in your interest and experience from before \n\nExplicit years of experience is not the most important for Tradera, but you have been working in-house for consumer-facing digital product companies and have experience designing for both web and apps. You enjoy producing high quality user experiences and visual designs. You are intimately familiar with the capabilities and constraints of several of today’s and tomorrow’s digital devices and platforms and enjoy to articulate and present your ideas to developers, product managers and executives at Tradera.\n\nExperience working with Sketch libraries (at the moment they use Sketch and Abstract). It is a plus if you have experience working with collaboration and design tools (at the moment they use Zeplin and Figma), but not a must. \n\nYour colleagues \n\nAt Tradera you will be working together with a group of talented people who really love what they do. For them, it is important that you enjoy coming to work every day, and therefore they try to create a relaxed and none prestige environment for everyone. They also regularly organize workout sessions at the gym, yoga classes, after works and other \"fun for them to get to know each other\" activites.\n\nInterested? \n\nDo you think this sounds interesting? Apply now as the selection is ongoing. Please attach both resume and portfolio when you apply. For questions about the role, contact FIRSTNAME LASTNAME at  EMAIL \n\nStockholm Headhunting has since 2019-10-04 changed name to Grooo. We continue with the same business as before but under a different name.", "annonstextFormaterad": "Tradera is on a mission to 'Drive the Transition to Sustainable Shopping', by shifting the way how people consume and resell preloved goods. Product Design is the core in this shift, and they are now searching for a Product Designer that wants to be a part of this transition.\n\nConsumption has a large impact on our planet. At Tradera, they are determined to use what they control – their business, their voice, their creativity, and their platform to do something about it. They believe that people deserve a smooth way to care about the planet. Tradera will provide a safe, easy, engaging and beautifully designed shopping experience for their users. Combining state-of-the-art technology and a huge, rich offering of pre-loved goods, they strive to exceed user expectations. With more than two million users, approximately 5.5 million weekly visitors and more than 300 bids per second during peak traffic, Tradera is the largest circular market in Sweden. \n\n\n\nYour focus will be on\n\nYou will contribute to the definition of what Tradera's digital product experience will be, do hands-on design work from whiteboard sketching to high-fidelity final design and inspire developers as well as product- and business stakeholders through the craft. You will take full ownership of user experience for Web, Android and iOS by producing concepts, prototypes, user flows and user stories for finished design, with a focus on the visual. You will build on and improve the current UX, design and design system. You will visualize a shared product vision, influence the product roadmap together with Traderas CPO, create compelling stories and create inspiring creative directions and concepts. You enjoy listen closely to there end-users and your collaborators.\n\nFlexibility to work from home/remotely for the remainder of the year. After that you will be working from their office in central Stockholm. They offer relocation packages if you do not currently live here.\n\nThis is probably in your interest and experience from before \n\nExplicit years of experience is not the most important for Tradera, but you have been working in-house for consumer-facing digital product companies and have experience designing for both web and apps. You enjoy producing high quality user experiences and visual designs. You are intimately familiar with the capabilities and constraints of several of today’s and tomorrow’s digital devices and platforms and enjoy to articulate and present your ideas to developers, product managers and executives at Tradera.\n\nExperience working with Sketch libraries (at the moment they use Sketch and Abstract). It is a plus if you have experience working with collaboration and design tools (at the moment they use Zeplin and Figma), but not a must. \n\nYour colleagues \n\nAt Tradera you will be working together with a group of talented people who really love what they do. For them, it is important that you enjoy coming to work every day, and therefore they try to create a relaxed and none prestige environment for everyone. They also regularly organize workout sessions at the gym, yoga classes, after works and other \"fun for them to get to know each other\" activites.\n\nInterested? \n\nDo you think this sounds interesting? Apply now as the selection is ongoing. Please attach both resume and portfolio when you apply. For questions about the role, contact FIRSTNAME LASTNAME at  EMAIL \n\nStockholm Headhunting has since 2019-10-04 changed name to Grooo. We continue with the same business as before but under a different name. ", "publiceringsdatum": "2021-03-18 11:45:33", "sistaPubliceringsdatum": "2021-04-30 23:59:59", "sistaAnsokningsdatum": "2021-04-30 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.grooo.com", "villkorsbeskrivning": "Heltid\r\nTillsvidareanställning", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "asrX_9Df_ukn", "namn": "Fast och rörlig lön"}, "lonebeskrivning": "Månadslön - Fast plus rörlig lön", "organisationsnummer": "5568060684", "arbetsgivareId": "20614673", "arbetsgivareNamn": "Grooo AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Grooo AB", "ansokningssattWebbadress": "https://pnty-apply.ponty-system.se/sthlmhh?id=1104&pnty_src=arbetsformedlingen", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "sthlmhh1104", "yrkesroll": {"varde": "QQjZ_NAN_bDR", "namn": "Interaktionsdesigner"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "QQjZ_NAN_bDR", "namn": "Interaktionsdesigner", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Floragatan 4B, 2 tr", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Floragatan 4B, 2 tr", "postnr": "11431", "postort": "Stockholm", "land": "SE"}, "ansokningsadress": {"gatuadress": "Floragatan 4B, 2 tr", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616064333499, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "AvNB_uwa_6n6", "namn": "Stockholm"}, "latitud": "59.329323", "longitud": "18.06858", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}