{"annonsId": 24635847, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556241-0406-00102557", "annonsrubrik": "Teknisk innesäljare EL", "annonstext": "Trivs du i ett arbete med fokus på service och nöjda kunder? Som teknisk innesäljare hos Solar bemöter du dagligen våra kunder för att erbjuda vägledning och bästa möjliga service utifrån deras behov.  Vill du ha en roll där du får dra nytta av ditt tekniska intresse och vilja att hitta lösningar? I rollen kommer du att förbättra våra kunders verksamheter genom teknisk rådgivning och försäljning av produkter inom EL, samt våra värdeskapande tjänster. Tycker du att ovan stämmer in på dig kan du vara vår nästa Tekniska innesäljare till vårt kompetenscenter i Norrköping\n​Vi erbjuder  \nEtt omväxlande och utmanande arbete hos ett av norra Europas mest innovativa och ledande Sourcing& Services-företag inom El, VVS och Industri. Vi vet att Solars möjligheter att växa hänger på att våra medarbetare fortsätter att utvecklas. Personlig utveckling värderar vi högt och vi erbjuder bland annat olika utbildningsprogram för din karriärsutveckling. Vi lever efter mottot ”stronger together” och nu behöver vi dig för att bli ännu starkare.\n​FIRSTNAME LASTNAME som kommer att vara närmaste chef berättar: \"Jag tycker att man ska söka rollen som teknisk säljare hos Solar om man trivs i en specialistroll där man får möjligheten att förmedla sin kunskap till andra. Per har tidigare arbetat som utesäljare på Solar och därefter haft en resa som ansvarig och ledare.\"Jag trivs bäst med alla fantastiska medarbetare på Solar och har alltid uppskattat ett jobb där man får arbeta med affärer\",berättar Per. Medarbetare brukar beskriva Per som engagerad i sitt arbete och att han bidrar med en positiv inställning. \"Min ambition som ledare är att skapa sammanhållning i gruppen med förutsättningar för att lyckas och att det ska vara roligt att gå till jobbet!\" \n​Huvudarbetsuppgifter  \nUtifrån kundens behov och din kunskap inom EL branschen arbetar du med försäljning av Solars produkter och tjänster över telefon och dator. I din roll kommer du att arbeta självständigt, såväl samarbeta med kollegor inom Solar kring sådant som kundaktiviteter, offerter, samt nya kunders potential och behov av produkter och tjänster. Du kommer även vara en del av vårt löpande förbättringsarbete. \n​Kvalifikationer \n•Teknisk utbildning på gymnasienivå eller erfarenhet från EL branschen, som exempelvis el-montör, säljare, tekniker\n• Gärna erfarenhet inom försäljning\n• Erfarenhet att jobba i Excel, SAP, Salesforce är meriterande    \n​Profil  \nFörutom att du har ett intresse för teknisk rådgivning och försäljning ser vi att du tycker om att arbeta med service mot kunder inom bland annat installationsbranschen. Du har förmåga att förstå dessa kunders behov och omvandlar detta till ett aktivt sälj genom att vara engagerad, kreativ och fokuserad på lösningar. Du får ett stort eget ansvar att hitta effektiva lösningar för våra kunder, agera professionellt och säkerställa goda affärer för att nå satta mål. För att lyckas som teknisk säljare hos oss behöver du trivas med ett strukturerat arbetssätt och att dagligen arbeta med digitala kommunikationsmedel. \n​Kontakt och Ansökan\nVi arbetar med löpande urval och intervjuarbete och därför önskar vi din ansökan snarast.  \n​Önskar du ytterligare information om tjänsten är du välkommen att kontakta FIRSTNAME LASTNAME som Chef Kompetenscenter Installation Örebro på  TELEPHONENO . \n​Varmt välkommen med din ansökan via nedan länk!", "annonstextFormaterad": "Trivs du i ett arbete med fokus på service och nöjda kunder? Som teknisk innesäljare hos Solar bemöter du dagligen våra kunder för att erbjuda vägledning och bästa möjliga service utifrån deras behov.  Vill du ha en roll där du får dra nytta av ditt tekniska intresse och vilja att hitta lösningar? I rollen kommer du att förbättra våra kunders verksamheter genom teknisk rådgivning och försäljning av produkter inom EL, samt våra värdeskapande tjänster. Tycker du att ovan stämmer in på dig kan du vara vår nästa Tekniska innesäljare till vårt kompetenscenter i Norrköping\n​Vi erbjuder  \nEtt omväxlande och utmanande arbete hos ett av norra Europas mest innovativa och ledande Sourcing& Services-företag inom El, VVS och Industri. Vi vet att Solars möjligheter att växa hänger på att våra medarbetare fortsätter att utvecklas. Personlig utveckling värderar vi högt och vi erbjuder bland annat olika utbildningsprogram för din karriärsutveckling. Vi lever efter mottot ”stronger together” och nu behöver vi dig för att bli ännu starkare.\n​FIRSTNAME LASTNAME som kommer att vara närmaste chef berättar: \"Jag tycker att man ska söka rollen som teknisk säljare hos Solar om man trivs i en specialistroll där man får möjligheten att förmedla sin kunskap till andra. Per har tidigare arbetat som utesäljare på Solar och därefter haft en resa som ansvarig och ledare.\"Jag trivs bäst med alla fantastiska medarbetare på Solar och har alltid uppskattat ett jobb där man får arbeta med affärer\",berättar Per. Medarbetare brukar beskriva Per som engagerad i sitt arbete och att han bidrar med en positiv inställning. \"Min ambition som ledare är att skapa sammanhållning i gruppen med förutsättningar för att lyckas och att det ska vara roligt att gå till jobbet!\" \n​Huvudarbetsuppgifter  \nUtifrån kundens behov och din kunskap inom EL branschen arbetar du med försäljning av Solars produkter och tjänster över telefon och dator. I din roll kommer du att arbeta självständigt, såväl samarbeta med kollegor inom Solar kring sådant som kundaktiviteter, offerter, samt nya kunders potential och behov av produkter och tjänster. Du kommer även vara en del av vårt löpande förbättringsarbete. \n​Kvalifikationer \n•Teknisk utbildning på gymnasienivå eller erfarenhet från EL branschen, som exempelvis el-montör, säljare, tekniker\n• Gärna erfarenhet inom försäljning\n• Erfarenhet att jobba i Excel, SAP, Salesforce är meriterande    \n​Profil  \nFörutom att du har ett intresse för teknisk rådgivning och försäljning ser vi att du tycker om att arbeta med service mot kunder inom bland annat installationsbranschen. Du har förmåga att förstå dessa kunders behov och omvandlar detta till ett aktivt sälj genom att vara engagerad, kreativ och fokuserad på lösningar. Du får ett stort eget ansvar att hitta effektiva lösningar för våra kunder, agera professionellt och säkerställa goda affärer för att nå satta mål. För att lyckas som teknisk säljare hos oss behöver du trivas med ett strukturerat arbetssätt och att dagligen arbeta med digitala kommunikationsmedel. \n​Kontakt och Ansökan\nVi arbetar med löpande urval och intervjuarbete och därför önskar vi din ansökan snarast.  \n​Önskar du ytterligare information om tjänsten är du välkommen att kontakta FIRSTNAME LASTNAME som Chef Kompetenscenter Installation Örebro på  TELEPHONENO . \n​Varmt välkommen med din ansökan via nedan länk!", "publiceringsdatum": "2021-03-19 10:40:49", "sistaPubliceringsdatum": "2021-04-16 23:59:59", "sistaAnsokningsdatum": "2021-04-16 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Heltid", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "5562410406", "arbetsgivareId": "10820446", "arbetsgivareNamn": "Solar Sverige AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Solar Sverige AB", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=1235&ProjectId=146996&DepartmentId=18966&MediaId=4671&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "146996", "yrkesroll": {"varde": "jsUx_ngg_Kz2", "namn": "Innesäljare"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "jsUx_ngg_Kz2", "namn": "Innesäljare", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Malmgatan 19", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Malmgatan 19", "postnr": "60223", "postort": "Norrköping", "land": "SE"}, "ansokningsadress": {"gatuadress": "Malmgatan 19", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616146849389, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "oLT3_Q9p_3nn", "namn": "Östergötlands län"}, "kommun": {"varde": "SYty_Yho_JAF", "namn": "Norrköping"}, "latitud": "58.587746", "longitud": "16.192421", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}