{"annonsId": 24630746, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-212000-0019-00102027", "annonsrubrik": "Verksamhetcontroller (vikariat)", "annonstext": "Välkommen till oss på Kontoret för Samhällsbyggnad\nKontoret för samhällsbyggnad söker vikarierande verksamhetscontroller för planering, uppföljning och analys av kontorets verksamhet. Målet är att stödja kontoret med bra beslutsunderlag och att skapa en god rapportering av politiska mål. Kontoret har drygt hundra medarbetare som arbetar med samhällsplanering och teknisk drift. Enheten för verksamhetsstöd arbetar med alla teknikområden och även Bygg- och miljökontoret.\n\nVi erbjuder dig\nEtt jobb där det händer. Vi ansvarar för att göra verklighet av Vision Väsby stad 2040 och skapa plats för 63 000 invånare samtidigt som vi sköter den dagliga driften av gator, vattenförsörjning, avfallshämtning och allt annat som får en kommun att fungera. Du får tillsammans med sex kollegor på enheten Verksamhetsstöd stödja alla enheterna i vårt arbete med att bli bäst på det vi gör.\nSom anställd i Upplands Väsby kommun får du såväl trygga anställningsvillkor som flera olika personalförmåner. Vi eftersträvar att våra medarbetare ska uppnå balans mellan arbetsliv och privatliv. Via vår förmånsportal har du bland annat tillgång till friskvård och flera olika personalrabatter. Du har även tillgång till ett kostnadsfritt professionellt personalstöd, i form av vägledning vid psykosociala, privatjuridiska och ekonomiska frågeställningar. Mer information finner du på www.upplandsvasby.se/karriar\n\nOm uppdraget\nDu kommer att arbeta med verksamhetsplanering, resultatuppföljning och årsredovisning för båda kontoren. Det innebär rapportering av ickefinansiella mål och nyckeltal, analyser av resultat och sammanställning av underlag.\nDu utför internkontroller, dvs följer upp hur vi följer riktlinjer och planer\nTillsammans med vår seniora verksamhetscontroller deltar du i utveckling av mål och handlingsplaner kopplade till verksamhetens politiska mål.\nDu skriver rapporter och följer upp handlingsplaner\nDokumentation sker i vårt systemstöd Stratsys\nEn naturlig del i arbetet är att stödja kontorens alla enheter med rapportskrivning mm.\n\nÄr du den vi söker?\nVi söker dig med högskoleutbildning, gärna med inriktning mot samhälls- eller statsvetenskap, verksamhetsstyrning eller motsvarande. Ett krav är att du har några års erfarenhet av att arbeta med styrmodeller, analysverktyg, utredningar eller uppföljningssystem. Kunskaper i Stratsys eller annat beslutsstödsystem är meriterande.\nFör att trivas och passa som verksamhetscontroller hos oss är du en strukturerad och noggrann person som lägger vikt vid att nå uppställda mål. Du kan systematisera och dra slutsatser av ett brett underlag. Då rollen innebär att i text beskriva vårt arbete på ett pedagogiskt sätt krävs att du är skicklig att skriva på svenska. Det är bra om du gillar att presentera och tala inför grupper. Som person gillar du att hjälpa andra för ett gemensamt bra resultat. \n\nÖvrigt\nVikariatet är på 12 månader med möjlighet till förlängning. Vi kommer att göra intervjuer löpande så sök gärna direkt.\nVarmt välkommen med din ansökan!", "annonstextFormaterad": "Välkommen till oss på Kontoret för Samhällsbyggnad\nKontoret för samhällsbyggnad söker vikarierande verksamhetscontroller för planering, uppföljning och analys av kontorets verksamhet. Målet är att stödja kontoret med bra beslutsunderlag och att skapa en god rapportering av politiska mål. Kontoret har drygt hundra medarbetare som arbetar med samhällsplanering och teknisk drift. Enheten för verksamhetsstöd arbetar med alla teknikområden och även Bygg- och miljökontoret.\n\nVi erbjuder dig\nEtt jobb där det händer. Vi ansvarar för att göra verklighet av Vision Väsby stad 2040 och skapa plats för 63 000 invånare samtidigt som vi sköter den dagliga driften av gator, vattenförsörjning, avfallshämtning och allt annat som får en kommun att fungera. Du får tillsammans med sex kollegor på enheten Verksamhetsstöd stödja alla enheterna i vårt arbete med att bli bäst på det vi gör.\nSom anställd i Upplands Väsby kommun får du såväl trygga anställningsvillkor som flera olika personalförmåner. Vi eftersträvar att våra medarbetare ska uppnå balans mellan arbetsliv och privatliv. Via vår förmånsportal har du bland annat tillgång till friskvård och flera olika personalrabatter. Du har även tillgång till ett kostnadsfritt professionellt personalstöd, i form av vägledning vid psykosociala, privatjuridiska och ekonomiska frågeställningar. Mer information finner du på www.upplandsvasby.se/karriar\n\nOm uppdraget\nDu kommer att arbeta med verksamhetsplanering, resultatuppföljning och årsredovisning för båda kontoren. Det innebär rapportering av ickefinansiella mål och nyckeltal, analyser av resultat och sammanställning av underlag.\nDu utför internkontroller, dvs följer upp hur vi följer riktlinjer och planer\nTillsammans med vår seniora verksamhetscontroller deltar du i utveckling av mål och handlingsplaner kopplade till verksamhetens politiska mål.\nDu skriver rapporter och följer upp handlingsplaner\nDokumentation sker i vårt systemstöd Stratsys\nEn naturlig del i arbetet är att stödja kontorens alla enheter med rapportskrivning mm.\n\nÄr du den vi söker?\nVi söker dig med högskoleutbildning, gärna med inriktning mot samhälls- eller statsvetenskap, verksamhetsstyrning eller motsvarande. Ett krav är att du har några års erfarenhet av att arbeta med styrmodeller, analysverktyg, utredningar eller uppföljningssystem. Kunskaper i Stratsys eller annat beslutsstödsystem är meriterande.\nFör att trivas och passa som verksamhetscontroller hos oss är du en strukturerad och noggrann person som lägger vikt vid att nå uppställda mål. Du kan systematisera och dra slutsatser av ett brett underlag. Då rollen innebär att i text beskriva vårt arbete på ett pedagogiskt sätt krävs att du är skicklig att skriva på svenska. Det är bra om du gillar att presentera och tala inför grupper. Som person gillar du att hjälpa andra för ett gemensamt bra resultat. \n\nÖvrigt\nVikariatet är på 12 månader med möjlighet till förlängning. Vi kommer att göra intervjuer löpande så sök gärna direkt.\nVarmt välkommen med din ansökan!", "publiceringsdatum": "2021-03-18 00:00:00", "sistaPubliceringsdatum": "2021-04-05 23:59:59", "sistaAnsokningsdatum": "2021-04-05 23:59:59", "avpublicerad": false, "antalPlatser": 1, "villkorsbeskrivning": "Heltid\r\nSommarjobb", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "qQUd_4qe_NDT", "namn": "6 månader eller längre"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "2120000019", "arbetsgivareId": "21013569", "arbetsgivareNamn": "Upplands Väsby kommun", "arbetsplatsId": "0", "arbetsplatsNamn": "Upplands Väsby kommun", "ansokningssattWebbadress": "https://candidate.hr-manager.net/ApplicationInit.aspx?cid=1288&ProjectId=146323&DepartmentId=18962&MediaId=4621&SkipAdvertisement=true", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "146323", "yrkesroll": {"varde": "YG1s_tUg_jWJ", "namn": "Handläggare/Utredare, offentlig förvaltning"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "YG1s_tUg_jWJ", "namn": "Handläggare/Utredare, offentlig förvaltning", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Box 86", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Box 86", "postnr": "19422", "postort": "Upplands Väsby", "land": "SE"}, "ansokningsadress": {"gatuadress": "Box 86", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1615997357822, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "XWKY_c49_5nv", "namn": "Upplands Väsby"}, "latitud": "59.51961", "longitud": "17.92834", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}