{"annonsId": 24635862, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-559020-5430-1886866054723aed36c", "annonsrubrik": "Vi söker två Vindkraftstekniker till Siemens Gamesa", "annonstext": "Efterfrågan på energi från förnybara källor växer snabbt i takt med ökade klimatförändringar. Vill du vara med och bidra till att skapa grön energi till kommande generationer hos en av de marknadsledande vindkraftsproducenterna? Då har Siemens Gamesa Renewable Energy ett spännande jobb för dig på en helt ny vindkraftspark i Örnsköldsviks kommun. \n\nArbetsuppgifter\nI rollen som vindkraftstekniker kommer du att ingå i ett team på vindkraftsparken Stavro som ligger 40 km sydost om Åsele, nära gränsen mellan Västerbottens län och Västernorrlands län. Stavro vindkraftspark är under uppbyggnad och kommer att bestå av 62 turbiner på Blackfjället och Blodrotsberget. \n\nArbetsuppgifterna innebär bland annat;\n\n\t\n\tService och underhåll av vindkraftverk i enlighet med serviceavtal\t\n\tFelsökning och reparation på vindkraftverk, såväl mekanisk som elteknisk\t\n\tGenomföra förbättringsåtgärder och modifieringar\t\n\tDaglig rapportering och dokumentation i affärssystemet SAP\t\n\tSamordning och uppföljning av jobb som utförs av underleverantörer\n\nKvalifikationer och erfarenheter\nVi söker dig som har erfarenhet av en liknande roll. Teknisk utbildning inom el, hydraulik eller mekanik eller liknande är meriterande.\nDu är bekväm med ett fysiskt arbete på hög höjd. Dina datorkunskaper är goda och du uttrycker dig obehindrat i svenska samt har goda kunskaper i engelska. B-körkort är ett krav.\n\nPersonliga egenskaper\nFör att trivas i rollen är du en person som gillar att ta eget ansvar, trivs med kundkontakter och drivs av problemlösning. Du är flexibel, har lätt för att samarbeta och är en lagspelare. I ditt arbetssätt är du säkerhetsmedveten och noggrann. Som person har du ett tillmötesgående sätt som gör att du har lätt för att skapa relationer och samarbeten med både kunder och kollegor.\n\nSiemens Gamesa Renewable Energy erbjuder dig\nPå Siemens Gamesa Renewable Energy får möjlighet att utvecklas och växa både som person och i din profession. Genom Siemens Gamesa Renewable Energys utbildningsprogram får du en gedigen introduktion och utbildning inom säkerhet och teknik. Som anställd kommer du att få ta del av Siemens Gamesa Renewable Energys förmåner som till exempel interna utbildningar och friskvårdsbidrag.\n\nAnsök\nI den här rekryteringen har Siemens Gamesa Renewable Energy valt att samarbeta med JKS Sverige. Sök gärna tjänsten redan idag, med registrerat CV på www.jksgroup.se, då vi gör löpande urval. Tjänsten kan komma att tillsättas innan ansökningstiden löper ut. Har du frågor om tjänsten är du varmt välkommen att kontakta rekryteringskonsult FIRSTNAME LASTNAME, på telefonnummer  TELEPHONENO .\n\nI enlighet med AFS 2019:3 kommer Siemens Gamesa Renewable Energy att genomföra en medicinsk undersökning för höjdarbete på de slutliga kandidaterna i processen.\n\nVälkommen med din ansökan!", "annonstextFormaterad": "<p>Efterfrågan på energi från förnybara källor växer snabbt i takt med ökade klimatförändringar. Vill du vara med och bidra till att skapa grön energi till kommande generationer hos en av de marknadsledande vindkraftsproducenterna? Då har Siemens Gamesa Renewable Energy ett spännande jobb för dig på en helt ny vindkraftspark i Örnsköldsviks kommun. <br><br><strong>Arbetsuppgifter</strong><br>I rollen som vindkraftstekniker kommer du att ingå i ett team på vindkraftsparken Stavro som ligger 40 km sydost om Åsele, nära gränsen mellan Västerbottens län och Västernorrlands län. Stavro vindkraftspark är under uppbyggnad och kommer att bestå av 62 turbiner på Blackfjället och Blodrotsberget. <br><br>Arbetsuppgifterna innebär bland annat;</p><ul>\t<li>Service och underhåll av vindkraftverk i enlighet med serviceavtal</li>\t<li>Felsökning och reparation på vindkraftverk, såväl mekanisk som elteknisk</li>\t<li>Genomföra förbättringsåtgärder och modifieringar</li>\t<li>Daglig rapportering och dokumentation i affärssystemet SAP</li>\t<li>Samordning och uppföljning av jobb som utförs av underleverantörer</li></ul><p><strong>Kvalifikationer och erfarenheter</strong><br>Vi söker dig som har erfarenhet av en liknande roll. Teknisk utbildning inom el, hydraulik eller mekanik eller liknande är meriterande.<br>Du är bekväm med ett fysiskt arbete på hög höjd. Dina datorkunskaper är goda och du uttrycker dig obehindrat i svenska samt har goda kunskaper i engelska. B-körkort är ett krav.<br><br><strong>Personliga egenskaper</strong><br>För att trivas i rollen är du en person som gillar att ta eget ansvar, trivs med kundkontakter och drivs av problemlösning. Du är flexibel, har lätt för att samarbeta och är en lagspelare. I ditt arbetssätt är du säkerhetsmedveten och noggrann. Som person har du ett tillmötesgående sätt som gör att du har lätt för att skapa relationer och samarbeten med både kunder och kollegor.<br><br><strong>Siemens Gamesa Renewable Energy erbjuder dig</strong><br>På Siemens Gamesa Renewable Energy får möjlighet att utvecklas och växa både som person och i din profession. Genom Siemens Gamesa Renewable Energys utbildningsprogram får du en gedigen introduktion och utbildning inom säkerhet och teknik. Som anställd kommer du att få ta del av Siemens Gamesa Renewable Energys förmåner som till exempel interna utbildningar och friskvårdsbidrag.<br><br><strong>Ansök</strong><br>I den här rekryteringen har Siemens Gamesa Renewable Energy valt att samarbeta med JKS Sverige. Sök gärna tjänsten redan idag, med registrerat CV på <a href=\"http://www.jksgroup.se/\">www.jksgroup.se</a>, då vi gör löpande urval. Tjänsten kan komma att tillsättas innan ansökningstiden löper ut. Har du frågor om tjänsten är du varmt välkommen att kontakta rekryteringskonsult FIRSTNAME LASTNAME, på telefonnummer  TELEPHONENO .<br><br>I enlighet med AFS 2019:3 kommer Siemens Gamesa Renewable Energy att genomföra en medicinsk undersökning för höjdarbete på de slutliga kandidaterna i processen.<br><br><br>Välkommen med din ansökan!</p>", "publiceringsdatum": "2021-03-19 10:43:27", "sistaPubliceringsdatum": "2021-04-30 23:59:59", "sistaAnsokningsdatum": "2021-04-30 23:59:59", "avpublicerad": false, "antalPlatser": 2, "webbadress": "https://www.siemensgamesa.com/", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "5590205430", "arbetsgivareId": "21006720", "arbetsgivareNamn": "JKS Sverige AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Siemens Gamesa Renewable Energy AB", "ansokningssattWebbadress": "https://apply.recman.no/job_post.php?id=188686&path=ams", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "9XKh_kC3_A29", "namn": "Vindkraftstekniker"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "9XKh_kC3_A29", "namn": "Vindkraftstekniker", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": true, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Stavro", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Stavro", "postnr": "91992", "postort": "Stavro", "land": "SE"}, "ansokningsadress": {"gatuadress": "Stavro", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616147007247, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "g5Tt_CAV_zBd", "namn": "Västerbottens län"}, "kommun": {"varde": "xLdL_tMA_JJv", "namn": "Åsele"}, "latitud": "64.16023", "longitud": "17.353615", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}