{"annonsId": 24638221, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556120-6474-15033", "annonsrubrik": "Talent Sourcing Specialist", "annonstext": "Om jobbet\nAtt skapa och underhålla ett nätverk av potentiella kandidater och talanger är idag ofta nyckeln till framgångsrik rekrytering och här behövs du! \nLockas du av en vardag där du får kombinera ett utåtriktat arbete med ett djupdykade i ditt egna searcharbete där du får möjlighet att testa olika vägar för att lösa en uppgift - då är det här något för dig!\nNu söker vi en Talent Sourcing Specialist till ett av AFRYs Rekryteringsteam! Du får möjlighet att arbeta tillsammans med engagerade, lösningsfokuserade och kompetenta kollegor och lära dig massor om teknik!\nRollen innebär att du aktivt ansvarar för att hitta potentiella kandidater på relevanta plattformar och skapa samt underhålla kontakten med dem. Idag arbetar vi mycket med LinkedIn Recruiter, men var kan vi hitta relevanta kandidaterna i framtiden - det är en fråga som du får chansen att arbeta med! I rollen arbetar du nära rekryterande chefer och Rekryteringspartners samtidigt som du själv ansvarar för och driver ditt arbete framåt.\nDu kommer även att få inblick i och arbeta med flera delar av rekryteringsprocessen genom att hantera urval av ansökningar, telefonavstämningar, referenstagning samt allmän administration i vårt rekryteringsverktyg. Vidare kommer du, liksom vi alla inom rekrytering, att arbeta med employer branding och sprida vårt arbetsgivarvarumärke på sociala medier. Beroende på ditt intresse finns olika riktningar för hur rollen kan utvecklas! \nDu kommer att ingå i ett engagerat och glatt rekryteringsteam där vi gärna hjälper varandra och delar med oss av vad vi kan och gör. Häng med oss i vårt arbete i att skapa en riktigt bra kandidatupplevelse och bidra till framgång och tillväxt på AFRY!\n\nVem är du?\nFör att passa i rollen ser vi att du har en eftergymnasial utbildning inom personalvetenskap eller liknande och har något års arbetslivserfarenhet inom administrativt arbete där du även skaffat dig viss systemvana, antingen extrajobb vid sidan av studier eller heltidsarbete. Då du kommer att ha många kontaktytor, både internt och externt, behöver du ha mycket goda kunskaper i svenska och engelska, både i tal och skrift. Har du viss erfarenhet av sourcing och rekrytering tidigare ses det som en fördel men inget krav.\nFör att trivas i rollen ser vi att du är prestigelös, flexibel och initiativtagande. Din starka kommunikativa sida kommer till sin rätt i rollen och du tar gärna kontakt med andra. Vidare är du mån om att komma vidare i ditt arbete vilket gör att du tar initativ och ansvar. Du har även en förmåga att samarbeta med olika människor i olika roller och förstår vikten av ett gott samarbete. För att lyckas bra i rollen ser vi att du gillar att ha en vardag där du har mycket kontakter med andra samtidigt som du emellanåt grottar ner dig i ditt egna searcharbete. Att leverera är viktigt för dig och du testar gärna olika vägar för att nå resultat. \n\nBlir du nyfiken?\nSkicka in din ansökan så snart som möjligt då rekryteringsarbetet sker löpande.\n\nVi erbjuder\nFör alla våra medarbetare på AFRY erbjuder vi en modern arbetsplats i ett globalt sammanhang med framåtanda och trygghet i form av kollektivavtal och personalförmåner så som friskvårdsbidrag och en förmånsportal med en mängd rabatter. Vår personalklubb arrangerar sociala aktiviteter på och utanför kontoret. Allt från skidresor, sjunga i kör till att spela brädspel – det finns något för alla.\nVi värdesätter inkludering och diversifiering. I samarbete med Gapminder verkar AFRY för att dela kunskap och förmedla en mer faktabaserad världsbild. Hur mycket vet du om världen?\nVågar du ta Gapminders test? ”When you know better – you do better\"\nhttps://afry.com/en/gapminder\n\nOm företaget\nAFRY är ett internationellt företag inom teknik, design och rådgivning. Vi hjälper våra kunder att utvecklas inom hållbarhet och digitalisering.\n\nVi är 17 000 hängivna experter inom områdena infrastruktur, industri och energi, som arbetar över hela världen för att skapa hållbara lösningar för kommande generationer.\n\nMaking Future.", "annonstextFormaterad": "Om jobbet\nAtt skapa och underhålla ett nätverk av potentiella kandidater och talanger är idag ofta nyckeln till framgångsrik rekrytering och här behövs du! \nLockas du av en vardag där du får kombinera ett utåtriktat arbete med ett djupdykade i ditt egna searcharbete där du får möjlighet att testa olika vägar för att lösa en uppgift - då är det här något för dig!\nNu söker vi en Talent Sourcing Specialist till ett av AFRYs Rekryteringsteam! Du får möjlighet att arbeta tillsammans med engagerade, lösningsfokuserade och kompetenta kollegor och lära dig massor om teknik!\nRollen innebär att du aktivt ansvarar för att hitta potentiella kandidater på relevanta plattformar och skapa samt underhålla kontakten med dem. Idag arbetar vi mycket med LinkedIn Recruiter, men var kan vi hitta relevanta kandidaterna i framtiden - det är en fråga som du får chansen att arbeta med! I rollen arbetar du nära rekryterande chefer och Rekryteringspartners samtidigt som du själv ansvarar för och driver ditt arbete framåt.\nDu kommer även att få inblick i och arbeta med flera delar av rekryteringsprocessen genom att hantera urval av ansökningar, telefonavstämningar, referenstagning samt allmän administration i vårt rekryteringsverktyg. Vidare kommer du, liksom vi alla inom rekrytering, att arbeta med employer branding och sprida vårt arbetsgivarvarumärke på sociala medier. Beroende på ditt intresse finns olika riktningar för hur rollen kan utvecklas! \nDu kommer att ingå i ett engagerat och glatt rekryteringsteam där vi gärna hjälper varandra och delar med oss av vad vi kan och gör. Häng med oss i vårt arbete i att skapa en riktigt bra kandidatupplevelse och bidra till framgång och tillväxt på AFRY!\n\nVem är du?\nFör att passa i rollen ser vi att du har en eftergymnasial utbildning inom personalvetenskap eller liknande och har något års arbetslivserfarenhet inom administrativt arbete där du även skaffat dig viss systemvana, antingen extrajobb vid sidan av studier eller heltidsarbete. Då du kommer att ha många kontaktytor, både internt och externt, behöver du ha mycket goda kunskaper i svenska och engelska, både i tal och skrift. Har du viss erfarenhet av sourcing och rekrytering tidigare ses det som en fördel men inget krav.\nFör att trivas i rollen ser vi att du är prestigelös, flexibel och initiativtagande. Din starka kommunikativa sida kommer till sin rätt i rollen och du tar gärna kontakt med andra. Vidare är du mån om att komma vidare i ditt arbete vilket gör att du tar initativ och ansvar. Du har även en förmåga att samarbeta med olika människor i olika roller och förstår vikten av ett gott samarbete. För att lyckas bra i rollen ser vi att du gillar att ha en vardag där du har mycket kontakter med andra samtidigt som du emellanåt grottar ner dig i ditt egna searcharbete. Att leverera är viktigt för dig och du testar gärna olika vägar för att nå resultat. \n\nBlir du nyfiken?\nSkicka in din ansökan så snart som möjligt då rekryteringsarbetet sker löpande.\n\nVi erbjuder\nFör alla våra medarbetare på AFRY erbjuder vi en modern arbetsplats i ett globalt sammanhang med framåtanda och trygghet i form av kollektivavtal och personalförmåner så som friskvårdsbidrag och en förmånsportal med en mängd rabatter. Vår personalklubb arrangerar sociala aktiviteter på och utanför kontoret. Allt från skidresor, sjunga i kör till att spela brädspel – det finns något för alla.\nVi värdesätter inkludering och diversifiering. I samarbete med Gapminder verkar AFRY för att dela kunskap och förmedla en mer faktabaserad världsbild. Hur mycket vet du om världen?\nVågar du ta Gapminders test? ”When you know better – you do better\"\nhttps://afry.com/en/gapminder\n\nOm företaget\nAFRY är ett internationellt företag inom teknik, design och rådgivning. Vi hjälper våra kunder att utvecklas inom hållbarhet och digitalisering.\n\nVi är 17 000 hängivna experter inom områdena infrastruktur, industri och energi, som arbetar över hela världen för att skapa hållbara lösningar för kommande generationer.\n\nMaking Future.", "publiceringsdatum": "2021-03-19 16:20:26", "sistaPubliceringsdatum": "2021-04-11 23:59:59", "sistaAnsokningsdatum": "2021-04-11 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "www.afry.com", "villkorsbeskrivning": "Heltid\r\nTillsvidare", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Månadslön", "organisationsnummer": "5561206474", "arbetsgivareId": "20517542", "arbetsgivareNamn": "ÅF Pöyry AB", "arbetsplatsId": "0", "arbetsplatsNamn": "AFRY", "ansokningssattWebbadress": "https://afry.com/en/join-us/available-jobs/15033-talent-sourcing-specialist", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "referens": "15033", "yrkesroll": {"varde": "QaQC_ozP_Bme", "namn": "Rekryterare/Rekryteringskonsult"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "QaQC_ozP_Bme", "namn": "Rekryterare/Rekryteringskonsult", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Frösundaleden 2", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Frösundaleden 2E", "postnr": "16970", "postort": "Solna", "land": "SE"}, "ansokningsadress": {"gatuadress": "Frösundaleden 2", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616167226275, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "zHxw_uJZ_NJ8", "namn": "Solna"}, "latitud": "59.368877", "longitud": "18.008434", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}