{"annonsId": 24631557, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556530-6197-117620", "annonsrubrik": "Platschef Entreprenad Helsingborg", "annonstext": "Treano Bygg AB, fd FIRSTNAME LASTNAME i Syd, är verksamma i hela Skåne och fortsätter kontinuerligt att växa inom både byggservice, entreprenad och bostadsproduktion. Tillsammans är vi idag ca 200 drivna medarbetare med en årlig omsättning på ca 900 mkr, vilket gör oss till en av de större och mest snabbväxande byggaktörerna i Skåne. Vårt huvudkontor finns i Malmö och vi har även lokalkontor nära våra kunder i Ystad, Trelleborg, Lund, Helsingborg, Hässleholm och Kristianstad.\r\n\r\nVi erbjuder dig att få vara med och fortsätta bygga mot vår vision: Att bli branschens mest attraktiva arbetsgivare. För att nå denna position så arbetar vi aktivt med att utveckla och implementera våra värdegrunder Personlig, Laganda och Ansvarsfull. Vi är stolta över vad vi uppnått och vill fortsätta utvecklas bland annat genom yrkeskunniga medarbetare, öppen kommunikation, positivt arbetsklimat med god teamkänsla och möjligheter att utvecklas. \n\nSom Platschef erbjuds du en central roll i entreprenadprojektens utförande. Du ansvarar för kvalitet, ekonomi, planering och personal i projekten. Rollen ingår i produktionsledningsteamet inom affärsområdet i Helsingborg.\n\nÖvergripande arbetsuppgifter:\n- Framtagande av projektplan avseende orientering, projektmål, miljöaspekter, beställare-/projektorganisation, kritiska inköp\n- Organisera och planera produktionen\n- Fatta ekonomiska beslut gällande produktionsfrågor så som anbud, inköp av UE, ÄTOR, leverantörer och material\n- Fortlöpande budget- & resultatarbete samt uppföljning och rapportering\n- Aktivt medverka i erforderliga bygg-, installations- och produktionsmöten\n- Aktivt medverka vid upphandling av UE, inklusive leverantörsbedömning och KMA-säkring\n\nDu som söker har minst tre års erfarenhet som platschef i byggbranschen inom entreprenad. Du har en adekvat eftergymnasial utbildning. Vi utgår från att du har gedigen kunskap och erfarenhet inom produktion, planering och arbetsledning. Erfarenhet av entreprenader &gt;50 Mkr och prefabricering är meriterande. Kunskap om lagar och avtal som är relevanta för branschen är en självklarhet. Erfarenhet av Hogia ekonomi och Byggsamordnaren är en fördel men inget krav.\n\nVidare är du bra på att organisera och planera, är kundorienterad, har goda ledaregenskaper och är bra på att skapa ett gott arbetsklimat i gruppen. Du är kommunikativ och har lätt för att samarbeta. Vi ser också att du har en hög arbetsmoral och trivs med att arbeta med frihet under ansvar. \nVi värderar laganda och ansvarsfullhet högt. Vi sätter också värde på att vara personliga och värnar om våra medarbetares trivsel där kompetensutveckling är en självklar parameter. För dig som vill utvecklas och växa i din yrkesroll erbjuds många möjligheter att göra det. \n\nHos oss erbjuds du en plats i en organisation som har goda värderingar och en hög kvalité- och miljömedvetenhet. Hos Treano Bygg får du möjligheten att jobba i ett medelstort bolag och affärsområde som är i tillväxtfas med varierande arbete under eget ansvar och initiativtagande. \n\nTillträdesdag\nEnligt överenskommelse.\n\nAnsök senast den 12 april. Vi tillämpar löpande urval. Observera att vi inte tar emot ansökningar via e-post. \nFör frågor om tjänsten kontakta affärsområdeschef FIRSTNAME LASTNAME -  EMAIL . \n\nBesök gärna vår hemsida: www.treano.se för mer information om oss", "annonstextFormaterad": "Treano Bygg AB, fd FIRSTNAME LASTNAME i Syd, är verksamma i hela Skåne och fortsätter kontinuerligt att växa inom både byggservice, entreprenad och bostadsproduktion. Tillsammans är vi idag ca 200 drivna medarbetare med en årlig omsättning på ca 900 mkr, vilket gör oss till en av de större och mest snabbväxande byggaktörerna i Skåne. Vårt huvudkontor finns i Malmö och vi har även lokalkontor nära våra kunder i Ystad, Trelleborg, Lund, Helsingborg, Hässleholm och Kristianstad.\r\n\r\nVi erbjuder dig att få vara med och fortsätta bygga mot vår vision: Att bli branschens mest attraktiva arbetsgivare. För att nå denna position så arbetar vi aktivt med att utveckla och implementera våra värdegrunder Personlig, Laganda och Ansvarsfull. Vi är stolta över vad vi uppnått och vill fortsätta utvecklas bland annat genom yrkeskunniga medarbetare, öppen kommunikation, positivt arbetsklimat med god teamkänsla och möjligheter att utvecklas. \n\nSom Platschef erbjuds du en central roll i entreprenadprojektens utförande. Du ansvarar för kvalitet, ekonomi, planering och personal i projekten. Rollen ingår i produktionsledningsteamet inom affärsområdet i Helsingborg.\n\nÖvergripande arbetsuppgifter:\n- Framtagande av projektplan avseende orientering, projektmål, miljöaspekter, beställare-/projektorganisation, kritiska inköp\n- Organisera och planera produktionen\n- Fatta ekonomiska beslut gällande produktionsfrågor så som anbud, inköp av UE, ÄTOR, leverantörer och material\n- Fortlöpande budget- & resultatarbete samt uppföljning och rapportering\n- Aktivt medverka i erforderliga bygg-, installations- och produktionsmöten\n- Aktivt medverka vid upphandling av UE, inklusive leverantörsbedömning och KMA-säkring\n\nDu som söker har minst tre års erfarenhet som platschef i byggbranschen inom entreprenad. Du har en adekvat eftergymnasial utbildning. Vi utgår från att du har gedigen kunskap och erfarenhet inom produktion, planering och arbetsledning. Erfarenhet av entreprenader >50 Mkr och prefabricering är meriterande. Kunskap om lagar och avtal som är relevanta för branschen är en självklarhet. Erfarenhet av Hogia ekonomi och Byggsamordnaren är en fördel men inget krav.\n\nVidare är du bra på att organisera och planera, är kundorienterad, har goda ledaregenskaper och är bra på att skapa ett gott arbetsklimat i gruppen. Du är kommunikativ och har lätt för att samarbeta. Vi ser också att du har en hög arbetsmoral och trivs med att arbeta med frihet under ansvar. \nVi värderar laganda och ansvarsfullhet högt. Vi sätter också värde på att vara personliga och värnar om våra medarbetares trivsel där kompetensutveckling är en självklar parameter. För dig som vill utvecklas och växa i din yrkesroll erbjuds många möjligheter att göra det. \n\nHos oss erbjuds du en plats i en organisation som har goda värderingar och en hög kvalité- och miljömedvetenhet. Hos Treano Bygg får du möjligheten att jobba i ett medelstort bolag och affärsområde som är i tillväxtfas med varierande arbete under eget ansvar och initiativtagande. \n\nTillträdesdag\nEnligt överenskommelse.\n\nAnsök senast den 12 april. Vi tillämpar löpande urval. Observera att vi inte tar emot ansökningar via e-post. \nFör frågor om tjänsten kontakta affärsområdeschef FIRSTNAME LASTNAME -  EMAIL . \n\nBesök gärna vår hemsida: www.treano.se för mer information om oss", "publiceringsdatum": "2021-03-18 08:54:36", "sistaPubliceringsdatum": "2021-04-17 23:59:59", "sistaAnsokningsdatum": "2021-04-17 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "https://www.treano.se", "villkorsbeskrivning": "Heltid\r\nTillsvidare", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Fast månads- vecko- eller timlön", "organisationsnummer": "5565306197", "arbetsgivareId": "20858095", "arbetsgivareNamn": "Treano Bygg AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Treano Bygg AB", "ansokningssattWebbadress": "http://erlandsson.careerhub.se/?_p=job&_pid=&_id=117620&_s1=AMS", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "NZcr_uB1_6rX", "namn": "Platschef, bygg"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "NZcr_uB1_6rX", "namn": "Platschef, bygg", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Kabingatan 13 21239 Malmö", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Kabingatan 13", "postnr": "21239", "postort": "Malmö", "land": "SE"}, "ansokningsadress": {"gatuadress": "Kabingatan 13 21239 Malmö", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616054076916, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CaRE_1nn_cSU", "namn": "Skåne län"}, "kommun": {"varde": "qj3q_oXH_MGR", "namn": "Helsingborg"}, "latitud": "56.046467", "longitud": "12.694512", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}