{"annonsId": 24642008, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-202100-4607-731", "annonsrubrik": "Informationssäkerhetschef", "annonstext": "Fortifikationsverket är en av Sveriges största fastighetsägare. Vi arbetar med avancerad teknologi i samhällsviktiga byggnader och bergrum, på flygfält och marinbaser. Vi har regeringens uppdrag att se till att försvaret har väl fungerande anläggningar, mark och lokaler för sin verksamhet och vi är en viktig del av landets krisberedskap. På några få år har de säkerhets- och försvarspolitiska förutsättningarna kraftigt förändrat den nationella försvarspolitiken. Det innebär att Fortifikationsverket växer och vi kommer att ha en ökad mängd rekryteringar en lång tid framöver. Vill du växa med oss? Häng med på vår utvecklingsresa!\n\nOm arbetsplatsen\n\nSäkerhetsavdelningens uppgift är att inrikta, stödja, utbilda, utreda och följa upp alla delar inom säkerhetsskyddet på Fortifikationsverket. Säkerhetsavdelningens 18 medarbetare har olika kompetenser som omfattar, fysisk säkerhet, personal säkerhet och informationssäkerhet. \n\nTill Säkerhetsavdelningen söker vi en Informationssäkerhetschef!\n\nHuvudsakliga arbetsuppgifter\n\nSom informationssäkerhetschef ansvarar du för att under säkerhetsskyddschef leda, följa upp och vidareutveckla, informationssäkerhetsarbetet. I rollen ingår att fortlöpande överse och uppdatera riktlinjer och interna regelverk. Du kommer att delta alternativt leda interna utredningar och stötta i externa utredningar. Fortifikationsverket har verksamhet i hela Sverige och du kommer vara delaktig i att genomföra tillsyn, kontroller och uppföljning vid myndighetens verksamhetsställen och hos företag med vilka myndigheten ingått säkerhetsskyddsavtal. Du kommer också att ansvara för att planera och genomföra utbildningar. Rollen innebär samverkan och dialog med andra myndigheter och organisationer. Resor i arbetet förekommer.\n\nKvalifikationer \n\nDu har relevant högskoleutbildning inom informationssäkerhetsområdet alternativt annan eftergymnasial utbildning med dokumenterad erfarenhet av informationssäkerhet som arbetsgivaren bedömer likvärdigt. Du har kunskap om gällande säkerhetsskyddslagstiftning och flerårig erfarenhet av ledning och styrning av informationssäkerhet inom större organisationer och arbete inom offentlig sektor. Du har kunskap om ledningssystem för systematiskt informationssäkerhetsarbete. B-körkort är ett krav. \n\nMeriterande\n\nDet är meriterande om du har erfarenhet av arbete med IT-säkerhet och datakommunikation, ackreditering IT-system och informationssystem för säkerhetsskyddklassificerad information. En fördel är om du har kunskap om Försvarsmaktens regelverk avseende säkerhetsskyddstjänst och att du tidigare har arbetat i en statlig myndighet. Då tjänsten innebär att utbilda andra inom vår verksamhet inom området är det bra om du har erfarenhet av att hålla föredragningar och genomföra utbildning. Vi ser gärna att du har utbildning inom ISO 27000, IT-teknik och har diplomeringar i tex CIAO, CISO.\n\nPersonliga egenskaper\n Vi kommer att lägga stor vikt vid personlig lämplighet. Du är en god kommunikatör och har förmågan att förklara och förankra både skriftligt och muntligt. Det är av vikt att du har ett strukturerat arbetssätt och van att arbeta mot uppsatta mål tillsammans med andra. Rollen ställer höga krav på personlig integritet. Vidare har du förmåga att söka kunskap på egen hand och tar ansvar för ditt eget arbete. Du gillar utmaningar, är engagerad och stimuleras av att arbeta i en föränderlig miljö.\n\nVi erbjuder \n Hos oss finner du en kultur som präglas av affärsmässighet, professionalism, delaktighet och respekt. Här får du mycket goda möjligheter till kompetensutveckling. Vi jobbar också för att medarbetare hos oss ska kunna ha en bra balans mellan arbete och fritid. Vi eftersträvar jämn könsfördelning och värdesätter de kvaliteter som mångfald tillför verksamheten. Nu söker vi dig som vill jobba på en av Sveriges mest spännande arbetsplatser och samtidigt bidra till ett robust samhälle och en säkrare värld.\n\nAnställningsvillkor\n\nHeltid tillsvidareanställning. Svenskt medborgarskap är ett villkor, eftersom anställningar vid Fortifikationsverket är säkerhetsklassade. Det innebär att säkerhetsprövning och registerkontroll kommer att genomföras i enlighet med bestämmelser i säkerhetsskyddslagen. Tillsvidareanställning vid myndigheten innebär även att man blir krigsplacerad.\n\nKontaktpersoner \n Vill du veta mer om anställningen är du välkommen att kontakta Enhetschef FIRSTNAME LASTNAME nås via vår växel, tfn  TELEPHONENO eller Rekryteringsspecialist FIRSTNAME LASTNAME tfn  TELEPHONENO .\n\nFackliga representanter \n FIRSTNAME LASTNAME, Ledarna, FIRSTNAME LASTNAME, SEKO, FIRSTNAME LASTNAME, SACO, Samtliga representanter nås via vår växel, tfn  TELEPHONENO Ansökan \n Välkommen att skicka in din ansökan med CV och personligt brev senast 11 april 2021. Vid ansökan kommer dina personuppgifter behandlas enligt dataskyddsförordningen (GDPR). Din ansökan är en offentlig handling enligt offentlighetsprincipen.", "annonstextFormaterad": "Fortifikationsverket är en av Sveriges största fastighetsägare. Vi arbetar med avancerad teknologi i samhällsviktiga byggnader och bergrum, på flygfält och marinbaser. Vi har regeringens uppdrag att se till att försvaret har väl fungerande anläggningar, mark och lokaler för sin verksamhet och vi är en viktig del av landets krisberedskap. På några få år har de säkerhets- och försvarspolitiska förutsättningarna kraftigt förändrat den nationella försvarspolitiken. Det innebär att Fortifikationsverket växer och vi kommer att ha en ökad mängd rekryteringar en lång tid framöver. Vill du växa med oss? Häng med på vår utvecklingsresa!\n\nOm arbetsplatsen\n\nSäkerhetsavdelningens uppgift är att inrikta, stödja, utbilda, utreda och följa upp alla delar inom säkerhetsskyddet på Fortifikationsverket. Säkerhetsavdelningens 18 medarbetare har olika kompetenser som omfattar, fysisk säkerhet, personal säkerhet och informationssäkerhet. \n\nTill Säkerhetsavdelningen söker vi en Informationssäkerhetschef!\n\nHuvudsakliga arbetsuppgifter\n\nSom informationssäkerhetschef ansvarar du för att under säkerhetsskyddschef leda, följa upp och vidareutveckla, informationssäkerhetsarbetet. I rollen ingår att fortlöpande överse och uppdatera riktlinjer och interna regelverk. Du kommer att delta alternativt leda interna utredningar och stötta i externa utredningar. Fortifikationsverket har verksamhet i hela Sverige och du kommer vara delaktig i att genomföra tillsyn, kontroller och uppföljning vid myndighetens verksamhetsställen och hos företag med vilka myndigheten ingått säkerhetsskyddsavtal. Du kommer också att ansvara för att planera och genomföra utbildningar. Rollen innebär samverkan och dialog med andra myndigheter och organisationer. Resor i arbetet förekommer.\n\nKvalifikationer \n\nDu har relevant högskoleutbildning inom informationssäkerhetsområdet alternativt annan eftergymnasial utbildning med dokumenterad erfarenhet av informationssäkerhet som arbetsgivaren bedömer likvärdigt. Du har kunskap om gällande säkerhetsskyddslagstiftning och flerårig erfarenhet av ledning och styrning av informationssäkerhet inom större organisationer och arbete inom offentlig sektor. Du har kunskap om ledningssystem för systematiskt informationssäkerhetsarbete. B-körkort är ett krav. \n\nMeriterande\n\nDet är meriterande om du har erfarenhet av arbete med IT-säkerhet och datakommunikation, ackreditering IT-system och informationssystem för säkerhetsskyddklassificerad information. En fördel är om du har kunskap om Försvarsmaktens regelverk avseende säkerhetsskyddstjänst och att du tidigare har arbetat i en statlig myndighet. Då tjänsten innebär att utbilda andra inom vår verksamhet inom området är det bra om du har erfarenhet av att hålla föredragningar och genomföra utbildning. Vi ser gärna att du har utbildning inom ISO 27000, IT-teknik och har diplomeringar i tex CIAO, CISO.\n\nPersonliga egenskaper\n Vi kommer att lägga stor vikt vid personlig lämplighet. Du är en god kommunikatör och har förmågan att förklara och förankra både skriftligt och muntligt. Det är av vikt att du har ett strukturerat arbetssätt och van att arbeta mot uppsatta mål tillsammans med andra. Rollen ställer höga krav på personlig integritet. Vidare har du förmåga att söka kunskap på egen hand och tar ansvar för ditt eget arbete. Du gillar utmaningar, är engagerad och stimuleras av att arbeta i en föränderlig miljö.\n\nVi erbjuder \n Hos oss finner du en kultur som präglas av affärsmässighet, professionalism, delaktighet och respekt. Här får du mycket goda möjligheter till kompetensutveckling. Vi jobbar också för att medarbetare hos oss ska kunna ha en bra balans mellan arbete och fritid. Vi eftersträvar jämn könsfördelning och värdesätter de kvaliteter som mångfald tillför verksamheten. Nu söker vi dig som vill jobba på en av Sveriges mest spännande arbetsplatser och samtidigt bidra till ett robust samhälle och en säkrare värld.\n\nAnställningsvillkor\n\nHeltid tillsvidareanställning. Svenskt medborgarskap är ett villkor, eftersom anställningar vid Fortifikationsverket är säkerhetsklassade. Det innebär att säkerhetsprövning och registerkontroll kommer att genomföras i enlighet med bestämmelser i säkerhetsskyddslagen. Tillsvidareanställning vid myndigheten innebär även att man blir krigsplacerad.\n\nKontaktpersoner \n Vill du veta mer om anställningen är du välkommen att kontakta Enhetschef FIRSTNAME LASTNAME nås via vår växel, tfn  TELEPHONENO eller Rekryteringsspecialist FIRSTNAME LASTNAME tfn  TELEPHONENO .\n\nFackliga representanter \n FIRSTNAME LASTNAME, Ledarna, FIRSTNAME LASTNAME, SEKO, FIRSTNAME LASTNAME, SACO, Samtliga representanter nås via vår växel, tfn  TELEPHONENO Ansökan \n Välkommen att skicka in din ansökan med CV och personligt brev senast 11 april 2021. Vid ansökan kommer dina personuppgifter behandlas enligt dataskyddsförordningen (GDPR). Din ansökan är en offentlig handling enligt offentlighetsprincipen.", "publiceringsdatum": "2021-03-22 14:41:36", "sistaPubliceringsdatum": "2021-04-11 23:59:59", "sistaAnsokningsdatum": "2021-04-11 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.fortifikationsverket.se", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Individuell lönesättning", "organisationsnummer": "2021004607", "arbetsgivareId": "10819853", "arbetsgivareNamn": "Fortifikationsverket", "arbetsplatsId": "0", "arbetsplatsNamn": "Fortifikationsverket", "ansokningssattWebbadress": "http://web103.reachmee.com/ext/I005/1013/main?site=6&validator=61e84dc0c178c1f5fd4ebfb8b7ac37be&lang=SE&rmpage=job&rmjob=731", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "gfzz_zS3_TLa", "namn": "Säkerhetschef"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "gfzz_zS3_TLa", "namn": "Säkerhetschef", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Kungsgatan 43", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Kungsgatan 43", "postnr": "63189", "postort": "Eskilstuna", "land": "SE"}, "ansokningsadress": {"gatuadress": "Kungsgatan 43", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616420496301, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "s93u_BEb_sx2", "namn": "Södermanlands län"}, "kommun": {"varde": "kMxr_NiX_YrU", "namn": "Eskilstuna"}, "latitud": "59.37125", "longitud": "16.509804", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}