{"annonsId": 24645107, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-556001-3301-892", "annonsrubrik": "Underhållsingenjör El och Automation", "annonstext": "I skogen växer framtiden. Väx med oss!\n\nHar du ett stort intresse för teknik? Trivs du med att arbeta i team och brinner för problemlösning? \n\nDin nästa arbetsplats?\nIggesunds bruk tillverkar världsledande kartong under varumärket Invercote. Förpackningar av vår kvalitetskartong är en viktig del av köpupplevelsen för våra kunders kunder. Vi är en internationell och hållbar verksamhet med stora utvecklingsmöjligheter för alla medarbetare. Vi värdesätter våra medarbetare och produkter högt. Hos oss jobbar idag omkring 750 medarbetare. Vårt bruk finns vid Hälsinglands kust, 9 kilometer söder om Hudiksvall.\n\nDin framtida utmaning\nI dina arbetsuppgifter i rollen som underhållsingenjör el och automation, kommer du att vara disciplinansvarig i små och stora investeringsprojekt. Du kommer att sammanställa tekniska och ekonomiska underlag för ombyggnationer och förprojekt, samtidigt som du kommer sköta förvaltning och underhåll av el och automationsutrustning syftande till hög driftsäkerhet. I rollen ingår även att driva förbättrings- och effektiviseringsarbeten.\n\nExempel på ansvarsområden:\n\n• Ansvarar för att skapa och uppdatera livscykelplaner för automationsutrustning\n• Ansvarar för upprättande av underhållsplaner inklusive reservdelshållning\n• Ansvarar för uppföljning av entreprenörers utförda arbeten och serviceavtal\n• Ansvara för vår El-standard\n\nFör att lyckas i rollen\nUtbildning och arbetslivserfarenhet\n\nVi ser att du som söker besitter relevant högskoleutbildning som elektroingenjör eller motsvarande inriktning, civil- eller högskoleingenjör samt minst 3 års arbetslivserfarenhet inom liknande områden. Vi ser dessutom att du har erfarenhet av elkonstruktion för process- eller maskinutrustning, samt erfarenhet av frekvensomriktare och direktmatade drifter.\n\nDet är meriterande om du har tidigare kunskap och erfarenhet av pappers- och massaproduktion, process- eller maskinsäkerhet samt kraftfördelning och lågspänningsställverk.\n\nB-körkort är ett krav.\n\nPersonliga egenskaper\n\nSom person är du vetgirig, resultatorienterad, strukturerad och analytisk. Du arbetar efter en tydlig process och planerar ditt arbete väl för att hålla deadlines, samt håller dig uppdaterad och nyfiken inom ditt expertområde. Du har en god samarbetsförmåga och kommunicerar med dina kollegor på ett lyhört och smidigt sätt, samt kan lyssna och lösa problem konstruktivt. Du arbetar efter långsiktiga mål och har en god förmåga att se logik och samband i komplex information.\n\nVi erbjuder dig\nHos oss får du det bästa av två världar. På Iggesunds bruk arbetar du i en prestigelös organisation med snabba beslutsvägar och korta avstånd från idé till genomförande. Samtidigt som vi är tillräckligt små för att du ska kunna påverka, så har vi också styrkan som koncern med musklerna att genomföra utveckling och förändring.\n\nVi erbjuder ett mycket varierande, fritt och ansvarsfullt arbete. Vi har en öppen och välkomnande atmosfär som genomsyras av våra värderingar mod, engagemang och ansvar. Detta är ett unikt tillfälle för dig som vill jobba i ett internationellt företag med utvecklande arbetsuppgifter, men ändå ser fördelar med att verka och bo på en mindre ort.\n\n \n\nI skogen växer framtiden\n\n Holmen är en av Sveriges största skogsägare och den växande skogen är grunden för vår verksamhet. Här får du jobba med skogens kretslopp från planta till planka, där vi förädlar råvaran till allt från trä för klimatsmart byggande till förnybara förpackningar, magasin och böcker. Holmen producerar även förnybar energi från vatten- och vindkraft. Med hållbarhet i alla led får du vara med och skapa en bättre framtid tillsammans med oss.\n\n Iggesund Paperboard  är Europas ledande tillverkare av premiumkartong för konsumentförpackningar och är en del av Holmen. Vår kartong tillverkas av färskfiber från hållbart brukade skogar. Det ger både produktmässiga och miljömässiga fördelar, samt möjlighet att ersätta förpackningar baserade på fossil råvara. Våra varumärken Invercote och Incada används av världsledande företag som ställer extra höga krav på sina förpackningar. Kartongbruken finns i Iggesund och Workington, England. I Iggesund finns även vårt huvudkontor och vi har en global säljorganisation. Idag är vi drygt 1 350 medarbetare som producerar 530 000 ton kartong varje år.", "annonstextFormaterad": "I skogen växer framtiden. Väx med oss!\n\nHar du ett stort intresse för teknik? Trivs du med att arbeta i team och brinner för problemlösning? \n\n\nDin nästa arbetsplats?\nIggesunds bruk tillverkar världsledande kartong under varumärket Invercote. Förpackningar av vår kvalitetskartong är en viktig del av köpupplevelsen för våra kunders kunder. Vi är en internationell och hållbar verksamhet med stora utvecklingsmöjligheter för alla medarbetare. Vi värdesätter våra medarbetare och produkter högt. Hos oss jobbar idag omkring 750 medarbetare. Vårt bruk finns vid Hälsinglands kust, 9 kilometer söder om Hudiksvall.\n\nDin framtida utmaning\nI dina arbetsuppgifter i rollen som underhållsingenjör el och automation, kommer du att vara disciplinansvarig i små och stora investeringsprojekt. Du kommer att sammanställa tekniska och ekonomiska underlag för ombyggnationer och förprojekt, samtidigt som du kommer sköta förvaltning och underhåll av el och automationsutrustning syftande till hög driftsäkerhet. I rollen ingår även att driva förbättrings- och effektiviseringsarbeten.\n\nExempel på ansvarsområden:\n\n\n• Ansvarar för att skapa och uppdatera livscykelplaner för automationsutrustning\n• Ansvarar för upprättande av underhållsplaner inklusive reservdelshållning\n• Ansvarar för uppföljning av entreprenörers utförda arbeten och serviceavtal\n• Ansvara för vår El-standard\n\nFör att lyckas i rollen\nUtbildning och arbetslivserfarenhet\n\nVi ser att du som söker besitter relevant högskoleutbildning som elektroingenjör eller motsvarande inriktning, civil- eller högskoleingenjör samt minst 3 års arbetslivserfarenhet inom liknande områden. Vi ser dessutom att du har erfarenhet av elkonstruktion för process- eller maskinutrustning, samt erfarenhet av frekvensomriktare och direktmatade drifter.\n\nDet är meriterande om du har tidigare kunskap och erfarenhet av pappers- och massaproduktion, process- eller maskinsäkerhet samt kraftfördelning och lågspänningsställverk.\n\nB-körkort är ett krav.\n\nPersonliga egenskaper\n\nSom person är du vetgirig, resultatorienterad, strukturerad och analytisk. Du arbetar efter en tydlig process och planerar ditt arbete väl för att hålla deadlines, samt håller dig uppdaterad och nyfiken inom ditt expertområde. Du har en god samarbetsförmåga och kommunicerar med dina kollegor på ett lyhört och smidigt sätt, samt kan lyssna och lösa problem konstruktivt. Du arbetar efter långsiktiga mål och har en god förmåga att se logik och samband i komplex information.\n\nVi erbjuder dig\nHos oss får du det bästa av två världar. På Iggesunds bruk arbetar du i en prestigelös organisation med snabba beslutsvägar och korta avstånd från idé till genomförande. Samtidigt som vi är tillräckligt små för att du ska kunna påverka, så har vi också styrkan som koncern med musklerna att genomföra utveckling och förändring.\n\nVi erbjuder ett mycket varierande, fritt och ansvarsfullt arbete. Vi har en öppen och välkomnande atmosfär som genomsyras av våra värderingar mod, engagemang och ansvar. Detta är ett unikt tillfälle för dig som vill jobba i ett internationellt företag med utvecklande arbetsuppgifter, men ändå ser fördelar med att verka och bo på en mindre ort.\n\n\n\n \n\n\nI skogen växer framtiden\n\n Holmen är en av Sveriges största skogsägare och den växande skogen är grunden för vår verksamhet. Här får du jobba med skogens kretslopp från planta till planka, där vi förädlar råvaran till allt från trä för klimatsmart byggande till förnybara förpackningar, magasin och böcker. Holmen producerar även förnybar energi från vatten- och vindkraft. Med hållbarhet i alla led får du vara med och skapa en bättre framtid tillsammans med oss.\n\n Iggesund Paperboard  är Europas ledande tillverkare av premiumkartong för konsumentförpackningar och är en del av Holmen. Vår kartong tillverkas av färskfiber från hållbart brukade skogar. Det ger både produktmässiga och miljömässiga fördelar, samt möjlighet att ersätta förpackningar baserade på fossil råvara. Våra varumärken Invercote och Incada används av världsledande företag som ställer extra höga krav på sina förpackningar. Kartongbruken finns i Iggesund och Workington, England. I Iggesund finns även vårt huvudkontor och vi har en global säljorganisation. Idag är vi drygt 1 350 medarbetare som producerar 530 000 ton kartong varje år.", "publiceringsdatum": "2021-03-23 12:44:47", "sistaPubliceringsdatum": "2021-04-23 23:59:59", "sistaAnsokningsdatum": "2021-04-23 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "https://www.holmen.com/sv", "villkorsbeskrivning": "Dagtid, tillvidareanställning\r\nHeltid 100%", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Enligt avtal\r\nEnligt avtal", "organisationsnummer": "5560013301", "arbetsgivareId": "20312200", "arbetsgivareNamn": "Holmen AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Holmen", "ansokningssattWebbadress": "https://www.holmen.com/sv/karriar/jobba-hos-oss/ansok?rmpage=job&rmjob=892", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "Kh3N_Kg8_KK5", "namn": "Automationsingenjör, elkraft"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "Kh3N_Kg8_KK5", "namn": "Automationsingenjör, elkraft", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": true, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Iggesunds bruk\n82580 Iggesund", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Iggesunds bruk\n82580 Iggesund", "postnr": "82580", "postort": "Iggesund", "land": "SE"}, "ansokningsadress": {"gatuadress": "Iggesunds bruk\n82580 Iggesund", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616499887434, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "zupA_8Nt_xcD", "namn": "Gävleborgs län"}, "kommun": {"varde": "Utks_mwF_axY", "namn": "Hudiksvall"}, "latitud": "61.72739", "longitud": "17.1074", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}