{"annonsId": 24649195, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-212000-2221-2718", "annonsrubrik": "Sommarvikarie 2021 och timvikarie- undersköterska/vårdbiträde", "annonstext": "OM TJÄNSTEN\n\nBryr du dig om andra? Är du den som gör det lilla extra för att göra någon annan glad? Ser du och värdesätter varje individ för vem den är? Om du dessutom är serviceinriktad och vill underlätta vardagen för någon annan så har vi förhoppningsvis jobbet för dig. Välkommen att Söka semestervikariat för kommande sommar år 2021. Hela sommarperioden sträcker sig från juni, juli och augusti. Vi erbjuder minst 80% på tidsbegränsade vikariat. Du kan även söka som timvikarie vid behov och lägga in din tillgänglighet själv då du kan arbeta, vi vill se en tillgänglighet på minst 50%. \n\nHos oss på Omvårdnadsförvaltningen kan du arbeta inom såväl vård- och omsorgsboende som ordinärt boende (hemtjänst) samt korttidsboende.\n\nOmvårdnadsförvaltningen arbetar aktivt med kundinflytande vilket bygger på fyra grundprinciper: \n\n- En tilltro till att kunden själv vet vad hon/han behöver och att kunden vill och kan ta ansvar.\n\n- En tilltro till att personalen har kompetens samt vill och kan ta ansvar.\n\n- En tilltro till att kunden tillsammans med personalen kan utforma och anpassa de dagliga insatserna efter kundens aktuella behov.\n\n- En tilltro till att en gemensam värdegrund garanterar att kunden upplever trygghet och kontinuitet, samt får ett gott bemötande som bygger på den personliga integriteten och säkerställer inflytande och självbestämmande.\n\nARBETSUPPGIFTER\n\nI den här rollen tillför du ett värde i vardagen för någon annan och hjälper dem med olika insatser för att de ska kunna leva det liv de önskar. Du jobbar där det behövs och kommer märka att din insats gör skillnad och är viktig för den enskilda individen. Du skall ge stöd till både män och kvinnor med den personliga omvårdnaden, i måltidssituationer, ge olika serviceinsatser, främja social aktivitet, medicindelegation och skapa möjligheter till att behålla kundernas egna resurser. Du blir en viktig resurs för andra människor. Därför krävs det att du har intresse för och tycker om att arbeta ut mot kund, framför allt med den här målgruppen.\n\nTILLRÄCKLIGA KVALIFIKATIONER\n\n- Du ska ha fyllt 18 år\n\n- Som person ska du ha stort engagemang och intresse för målgruppen\n\n- Vi vill också att du är serviceinriktad, stabil, empatisk, lojal och har gott omdöme, förmåga att samarbeta med alla kollegor och kunder\n\n- Du har förmåga att ta eget ansvar och kan utföra arbete självständigt\n\n- Dator- och mobilvana\n\n- God förmåga att uttrycka dig i tal och skrift (svenska)\n\nMERITERANDE KVALIFIKATIONER \n\n- Gymnasieskolans 3-åriga omvårdnadsprogram eller annan utbildning som av arbetsgivaren bedöms som likvärdig\n\n- Erfarenhet från arbete inom vård och omsorg\n\n- Erfarenhet av delegering av hälso- och sjukvårdsuppgifter\n\n- B-körkort utan restriktioner\n\nFALU KOMMUN SOM ARBETSGIVARE\n\nI Falu kommun finns en mängd intressanta och kvalificerade arbetsuppgifter. Vi har ingenjörer, kommunikatörer, lärare, undersköterskor, projektledare, jurister och 214 andra yrkesbefattningar. Vi gör skillnad och vi har jobb som märks. För oss är det viktigt att ge våra medarbetare ett hållbart arbetsliv, vilket vi kallar ”Balans i livet”. Vi satsar alltså mycket på de mjuka värdena – hur människor mår, blir bemötta och kan växa – eftersom det är vår definition av att vara en riktigt bra arbetsgivare. I Falu kommun eftersträvar vi jämställdhet och vi ser gärna en personalsammansättning som speglar mångfalden i samhället. Vi välkomnar därför sökande som bidrar till detta.\n\nANSTÄLLNINGSVILLKOR \n\nOregelbunden arbetstid, dag, kväll, natt och helgtjänstgöring. Anställningsform är visstidsanställning och/eller timavlönad (intermittent anställning). Som semestervikarie får du en visstidsanställning med schemarad som kan sträcka sig över hela sommarperioden eller delar av den. Som timvikarie blir du kallad vid behov. För att kunna jobba i verksamheten kommer du att få genomföra ett skriftligt prov för att få medicindelegation. Du som är outbildad har möjlighet att prova på yrket upp till 250 dagar. Bifoga betyg och intyg i din ansökan.\n\nFör att få anställning måste du uppvisa ett utdrag ifrån polisens belastningsregistret (kontroll av egna uppgifter i belastningsregister 442.3) Utdraget kommer att efterfrågas om anställning blir aktuell. Du kan själv beställa ett utdrag via polisens hemsida polisen.se\n\n \n\nVälkommen med din ansökan!\n\n \n\nUPPLYSNINGAR\n\nFIRSTNAME LASTNAME  TELEPHONENO EMAIL ", "annonstextFormaterad": "OM TJÄNSTEN\n\nBryr du dig om andra? Är du den som gör det lilla extra för att göra någon annan glad? Ser du och värdesätter varje individ för vem den är? Om du dessutom är serviceinriktad och vill underlätta vardagen för någon annan så har vi förhoppningsvis jobbet för dig. Välkommen att Söka semestervikariat för kommande sommar år 2021. Hela sommarperioden sträcker sig från juni, juli och augusti. Vi erbjuder minst 80% på tidsbegränsade vikariat. Du kan även söka som timvikarie vid behov och lägga in din tillgänglighet själv då du kan arbeta, vi vill se en tillgänglighet på minst 50%. \n\nHos oss på Omvårdnadsförvaltningen kan du arbeta inom såväl vård- och omsorgsboende som ordinärt boende (hemtjänst) samt korttidsboende.\n\nOmvårdnadsförvaltningen arbetar aktivt med kundinflytande vilket bygger på fyra grundprinciper: \n\n- En tilltro till att kunden själv vet vad hon/han behöver och att kunden vill och kan ta ansvar.\n\n- En tilltro till att personalen har kompetens samt vill och kan ta ansvar.\n\n- En tilltro till att kunden tillsammans med personalen kan utforma och anpassa de dagliga insatserna efter kundens aktuella behov.\n\n- En tilltro till att en gemensam värdegrund garanterar att kunden upplever trygghet och kontinuitet, samt får ett gott bemötande som bygger på den personliga integriteten och säkerställer inflytande och självbestämmande.\n\nARBETSUPPGIFTER\n\nI den här rollen tillför du ett värde i vardagen för någon annan och hjälper dem med olika insatser för att de ska kunna leva det liv de önskar. Du jobbar där det behövs och kommer märka att din insats gör skillnad och är viktig för den enskilda individen. Du skall ge stöd till både män och kvinnor med den personliga omvårdnaden, i måltidssituationer, ge olika serviceinsatser, främja social aktivitet, medicindelegation och skapa möjligheter till att behålla kundernas egna resurser. Du blir en viktig resurs för andra människor. Därför krävs det att du har intresse för och tycker om att arbeta ut mot kund, framför allt med den här målgruppen.\n\nTILLRÄCKLIGA KVALIFIKATIONER\n\n- Du ska ha fyllt 18 år\n\n- Som person ska du ha stort engagemang och intresse för målgruppen\n\n- Vi vill också att du är serviceinriktad, stabil, empatisk, lojal och har gott omdöme, förmåga att samarbeta med alla kollegor och kunder\n\n- Du har förmåga att ta eget ansvar och kan utföra arbete självständigt\n\n- Dator- och mobilvana\n\n- God förmåga att uttrycka dig i tal och skrift (svenska)\n\nMERITERANDE KVALIFIKATIONER \n\n- Gymnasieskolans 3-åriga omvårdnadsprogram eller annan utbildning som av arbetsgivaren bedöms som likvärdig\n\n- Erfarenhet från arbete inom vård och omsorg\n\n- Erfarenhet av delegering av hälso- och sjukvårdsuppgifter\n\n- B-körkort utan restriktioner\n\nFALU KOMMUN SOM ARBETSGIVARE\n\nI Falu kommun finns en mängd intressanta och kvalificerade arbetsuppgifter. Vi har ingenjörer, kommunikatörer, lärare, undersköterskor, projektledare, jurister och 214 andra yrkesbefattningar. Vi gör skillnad och vi har jobb som märks. För oss är det viktigt att ge våra medarbetare ett hållbart arbetsliv, vilket vi kallar ”Balans i livet”. Vi satsar alltså mycket på de mjuka värdena – hur människor mår, blir bemötta och kan växa – eftersom det är vår definition av att vara en riktigt bra arbetsgivare. I Falu kommun eftersträvar vi jämställdhet och vi ser gärna en personalsammansättning som speglar mångfalden i samhället. Vi välkomnar därför sökande som bidrar till detta.\n\nANSTÄLLNINGSVILLKOR \n\nOregelbunden arbetstid, dag, kväll, natt och helgtjänstgöring. Anställningsform är visstidsanställning och/eller timavlönad (intermittent anställning). Som semestervikarie får du en visstidsanställning med schemarad som kan sträcka sig över hela sommarperioden eller delar av den. Som timvikarie blir du kallad vid behov. För att kunna jobba i verksamheten kommer du att få genomföra ett skriftligt prov för att få medicindelegation. Du som är outbildad har möjlighet att prova på yrket upp till 250 dagar. Bifoga betyg och intyg i din ansökan.\n\nFör att få anställning måste du uppvisa ett utdrag ifrån polisens belastningsregistret (kontroll av egna uppgifter i belastningsregister 442.3) Utdraget kommer att efterfrågas om anställning blir aktuell. Du kan själv beställa ett utdrag via polisens hemsida polisen.se\n\n \n\nVälkommen med din ansökan!\n\n \n\nUPPLYSNINGAR\n\nFIRSTNAME LASTNAME  TELEPHONENO EMAIL ", "publiceringsdatum": "2021-03-24 12:54:08", "sistaPubliceringsdatum": "2021-04-24 23:59:59", "sistaAnsokningsdatum": "2021-04-24 23:59:59", "avpublicerad": false, "antalPlatser": 50, "webbadress": "http://www.falun.se", "villkorsbeskrivning": "Deltid/\r\nEj specificerat", "anstallningTyp": {"varde": "Jh8f_q9J_pbJ", "namn": "Sommarjobb / feriejobb"}, "varaktighetTyp": {"varde": "Sy9J_aRd_ALx", "namn": "11 dagar - 3 månader"}, "arbetstidTyp": {"varde": "947z_JGS_Uk2", "namn": "Deltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Timlön", "organisationsnummer": "2120002221", "arbetsgivareId": "10820015", "arbetsgivareNamn": "Falu kommun", "arbetsplatsId": "0", "arbetsplatsNamn": "Falu kommun", "ansokningssattWebbadress": "https://www.falun.se/naringsliv--arbete/arbete/jobba-hos-oss/bemanningscenter-timvikarie.html?rmpage=job&rmjob=2718&ref=https%3A%2F%2Farbetsformedlingen.se%2Fplatsbanken%2F", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "Y3QA_5pk_uXd", "namn": "Undersköterska, hemtjänst och äldreboende"}, "ingenErfarenhetKravs": true, "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Slaggatan 2-4", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Slaggatan 2-4", "postnr": "79183", "postort": "Falun", "land": "SE"}, "ansokningsadress": {"gatuadress": "Slaggatan 2-4", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616586848051, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "oDpK_oZ2_WYt", "namn": "Dalarnas län"}, "kommun": {"varde": "N1wJ_Cuu_7Cs", "namn": "Falun"}, "latitud": "60.60646", "longitud": "15.6355", "koordinatPrecision": "KOMMUN"}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}