{"annonsId": 24645949, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "3.0", "externtAnnonsId": "46-556271-5309-1891246059b21eece73", "annonsrubrik": "Human Capital Consulting: Senior Manager within SuccessFactors", "annonstext": "Our SuccessFactors Human Capital practice is experiencing rapid growth and to respond to market requirements for SuccessFactors functional expertise, we are looking to strengthen our team with an additional Senior Manager. Human Capital is part of Deloitte’s Consulting practice.\n\nWork you’ll do\nDeloitte’s HR Transformation services drive business value through strategy, the cloud, employee engagement tools, advanced workforce planning  analytics. The success of any HR Transformation initiative extends beyond the creation of capacity and focuses on building the capability, credibility and community to deliver High Impact for the business. As a SuccessFactors Consultant you will manage and deliver components of client engagements that identify, design, and implement technology and software applications for large companies on the Swedish market. Responsibilities include, among others, managing and leading project teams in the identification of business requirements, functional design, process design, prototyping, configure, developing, implementing and defining support procedures. You will get the opportunity to lead the configuration of the SuccessFactors module(s) you are certified to implement. A central part of your role will be to identify and transform opportunities into solutions that drive business value for our clients. You’ll also contribute to new business proposals and proposal development through sales activities, play a vital role in building a deep understanding of how each client’s business works, and keep up-to-date on industry/sector trends and leading practices. Finally you’ll lead and manage teams or work streams to contribute to the overall project success.\n\nMain responsibilities\n\n\t\n\tHave a strong understanding of SuccesFactors solutions and the ability to produce broad business HR process designs\t\n\tLead and manage SuccesFactors implementations\t\n\tBring thought-leadership on how technology can transform an organization\t\n\tBe a part of pre-sales and bid activities\t\n\tEngage in business development and support activities for developing the team\t\n\tDevelop client relationships within selected industries\n\nTo succeed in this role \nTo be successful in this role you should be able to contribute innovative ideas and develop strong relationships. We believe you have a strong passion for HR, are always updated with what is happening in the market, and are eager to learn new things and develop your own skills. We will provide you with the appropriate support to continually develop yourself, add real value and build credibility in the industry from an early stage.\n\n\t\n\tYou have a bachelor’s or master’s degree in related field\t\n\tYou have consultancy experience and practical HR Technology experience\t\n\tFormer SuccessFactors experience with minimum 2 years of implementation experience\t\n\tYou have 1 or more certifications within SuccessFactors\t\n\tProven ability to build, manage and foster a team-oriented environment\t\n\tAbility to manage work streams within a large project and take responsibility for a small team\t\n\tExcellent analytical and problem-solving skills and the ability to balance multiple tasks simultaneously\t\n\tProven ability to hold workshops and deliver high quality presentations to our clients\t\n\tYou are professional at communicating messages in Swedish and English both verbally and in writing.\n\nHow you’ll grow \nAt Deloitte we focus on helping people at every level of their career to identify and use their strengths. From on-the-job learning experiences to formal development programs at Deloitte University, and with the help from a coach in your business area, you will have a variety of opportunities to continue to grow throughout your career\n\nThe way of working at Deloitte – our commitment to you\nAt Deloitte we foster a collaborative culture where talented individuals can produce their best work. We value innovative thinking, diverse insights and a genuinely distinctive level of customer service. We value difference with respect at the heart of our inclusive culture.  Our role is to unlock potential for growth and innovation. We believe this requires real collaboration – with our own networks and with our clients. It’s why we commit to truly getting under the skin of our client’s needs, developing a full appreciation for their environment, goals and ambitions. \nWe often work hand-in-hand with our clients to help find the right solution and to help to apply that solution. Our aim is to leave behind ambassadors who are equipped to continue the transformation we began. If you are passionate about a career HR-transformation and want to become part of a great team at Human Capital - don't hesitate to submit your application to us today.\n\nHow to apply\nWe would like to receive your application including your CV and cover letter as soon as possible as we will review applications on an ongoing basis. \nFor questions regarding the position please contact Human Capital Manager Caroline Peszkowski at  TELEPHONENO or  EMAIL   For questions regarding the application process please contact Human Resources  Talent Manager FIRSTNAME LASTNAME at  TELEPHONENO or  EMAIL \n \nWe are looking forward to your application!\n\nWhat impact will you make?\nEvery day, your work will make an impact that matters, while you thrive in a dynamic culture of inclusion, collaboration and high performance. We do not just aspire to make solutions. We wish to create an impact that makes a positive and crucial difference for the people around us, our clients and our society. Deloitte is where you’ll find unlimited opportunities to succeed and realize your full potential.", "annonstextFormaterad": "<em>Our SuccessFactors Human Capital practice is experiencing rapid growth and to respond to market requirements for SuccessFactors functional expertise, we are looking to strengthen our team with an additional <strong>Senior Manager</strong>. </em>Human Capital is part of Deloitte’s Consulting practice.<br><br><strong>Work you’ll do</strong><br>Deloitte’s HR Transformation services drive business value through strategy, the cloud, employee engagement tools, advanced workforce planning  analytics. The success of any HR Transformation initiative extends beyond the creation of capacity and focuses on building the capability, credibility and community to deliver High Impact for the business. As a SuccessFactors Consultant you will manage and deliver components of client engagements that identify, design, and implement technology and software applications for large companies on the Swedish market. Responsibilities include, among others, managing and leading project teams in the identification of business requirements, functional design, process design, prototyping, configure, developing, implementing and defining support procedures. You will get the opportunity to lead the configuration of the SuccessFactors module(s) you are certified to implement. A central part of your role will be to identify and transform opportunities into solutions that drive business value for our clients. You’ll also contribute to new business proposals and proposal development through sales activities, play a vital role in building a deep understanding of how each client’s business works, and keep up-to-date on industry/sector trends and leading practices. Finally you’ll lead and manage teams or work streams to contribute to the overall project success.<br><br><strong>Main responsibilities</strong><ul>\t<li>Have a strong understanding of SuccesFactors solutions and the ability to produce broad business HR process designs</li>\t<li>Lead and manage SuccesFactors implementations</li>\t<li>Bring thought-leadership on how technology can transform an organization</li>\t<li>Be a part of pre-sales and bid activities</li>\t<li>Engage in business development and support activities for developing the team</li>\t<li>Develop client relationships within selected industries</li></ul><strong>To succeed in this role </strong><br>To be successful in this role you should be able to contribute innovative ideas and develop strong relationships. We believe you have a strong passion for HR, are always updated with what is happening in the market, and are eager to learn new things and develop your own skills. We will provide you with the appropriate support to continually develop yourself, add real value and build credibility in the industry from an early stage.<ul>\t<li>You have a bachelor’s or master’s degree in related field</li>\t<li>You have consultancy experience and practical HR Technology experience</li>\t<li>Former SuccessFactors experience with minimum 2 years of implementation experience</li>\t<li>You have 1 or more certifications within SuccessFactors</li>\t<li>Proven ability to build, manage and foster a team-oriented environment</li>\t<li>Ability to manage work streams within a large project and take responsibility for a small team</li>\t<li>Excellent analytical and problem-solving skills and the ability to balance multiple tasks simultaneously</li>\t<li>Proven ability to hold workshops and deliver high quality presentations to our clients</li>\t<li>You are professional at communicating messages in Swedish and English both verbally and in writing.</li></ul><strong>How you’ll grow </strong><br>At Deloitte we focus on helping people at every level of their career to identify and use their strengths. From on-the-job learning experiences to formal development programs at Deloitte University, and with the help from a coach in your business area, you will have a variety of opportunities to continue to grow throughout your career<br><br><strong>The way of working at Deloitte – our commitment to you</strong><br>At Deloitte we <strong>foster a collaborative culture</strong> where talented individuals can produce their best work. We value innovative thinking, diverse insights and a genuinely distinctive level of customer service. We value difference with respect at the heart of our inclusive culture.  Our role is to <strong>unlock potential for growth and innovation</strong>. We believe this requires real collaboration – with our own networks and with our clients. It’s why we commit to truly getting under the skin of our client’s needs, developing a full appreciation for their environment, goals and ambitions. <br>We often <strong>work hand-in-hand with our clients </strong>to help find the right solution and to help to apply that solution. Our aim is to leave behind ambassadors who are equipped to continue the transformation we began. If you are passionate about a career HR-transformation and want to become part of a great team at Human Capital - don't hesitate to submit your application to us today.<br><br><strong>How to apply</strong><br>We would like to receive your application including your CV and cover letter as soon as possible as we will review applications on an ongoing basis. <br>For questions regarding the position please contact Human Capital Manager <strong>Caroline Peszkowski</strong> at  TELEPHONENO or <a href=\"mailto: EMAIL \" style=\"color:rgb(0,163,224);text-decoration:underline;\"> EMAIL </a>  For questions regarding the application process please contact Human Resources  Talent Manager <strong>FIRSTNAME LASTNAME</strong> at  TELEPHONENO or <a href=\"mailto: EMAIL \" style=\"color:rgb(0,163,224);text-decoration:underline;\"> EMAIL </a><br> <br><strong>We are looking forward to your application!</strong><br><br><strong>What impact will you make?</strong><br><em>Every day, your work will make an impact that matters, while you thrive in a dynamic culture of inclusion, collaboration and high performance. We do not just aspire to make solutions. We wish to create an impact that makes a positive and crucial difference for the people around us, our clients and our society. Deloitte is where you’ll find unlimited opportunities to succeed and realize your full potential.</em>", "publiceringsdatum": "2021-03-23 14:56:06", "sistaPubliceringsdatum": "2021-04-08 23:59:59", "sistaAnsokningsdatum": "2021-04-08 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "https://www2.deloitte.com/se/sv", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "organisationsnummer": "5562715309", "arbetsgivareId": "20407556", "arbetsgivareNamn": "Deloitte AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Deloitte Sweden", "ansokningssattWebbadress": "https://apply.recman.no/job_post.php?id=189124&path=ams", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "1d3z_y59_2Hm", "namn": "HR-konsult/PA-konsult"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "1d3z_y59_2Hm", "namn": "HR-konsult/PA-konsult", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Rehnsgatan 11", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Rehnsgatan 11", "postnr": "11379", "postort": "Stockholm", "land": "SE"}, "ansokningsadress": {"gatuadress": "Rehnsgatan 11", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616507969281, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "CifL_Rzy_Mku", "namn": "Stockholms län"}, "kommun": {"varde": "AvNB_uwa_6n6", "namn": "Stockholm"}, "latitud": "59.329323", "longitud": "18.06858", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}