{"annonsId": 24643783, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-559067-8503-109-37478-3", "annonsrubrik": "ieye, den nya digitala optikkedjan söker Style and Customer Advisor", "annonstext": "ieye är ett nytt spännande tech-bolag med ambitionen att starta optikbutiker i hela världen. Våra butiker är helt digitaliserade med ny teknologi, nya sätt att arbeta och med både online och offline upplevelser. Vi är ett kreativt och innovativt företag. Vi är helt annorlunda jämfört med de traditionella optikerna och erbjuder kunden ett billigare, roligare och enklare sätt att handla glasögon på.\r\n\r\nVarför ieye?\nHos oss får du möjlighet att utveckla dig i en fantastisk innovativ, generös och inspirerande miljö. Du är med från start i en ny, spännande butikskedja som nu kommer utmana optikbranschen med ett nytt digitalt butikskoncept som skall startas i flera länder. Vi kommer ha inspirerande konferenser där du får vidareutbildning. Du har också chanser till vidare karriär inom ieye då vi satsar på att vidareutveckla våra medarbetare. Arbetet sker inledningsvis i nära kontakt med företagsledningen. Allt det här kan du bli en del av.  Att arbeta på ieye är annorlunda mot vanligt butiksarbete. Vi har inga fysiska produkter alls i butikerna, allt sker via touch-skärmar och kunden beställer och betalar via sin mobiltelefon. Glasögonen skickas alltid direkt hem till kunden. I rollen som Style and Customer Advisor har du ett helhetsansvar och du vägleder kunden i denna nya butiksmiljö med support från vårt kontor. Vi börjar med att starta butiker i Göteborg nu i maj månad, där första butiken är i 421 Högsbo köpcentrum. Vår webbsida lanseras i slutet av maj månad.\n \nVem är du?\nVi värdesätter främst dina personliga egenskaper framför erfarenhet och ser att du är en glad, social och flexibel person. Du trivs i den dagliga interaktionen med butikernas kunder. Tidigare erfarenheter från optik eller detaljhandel krävs inte, även om detta är meriterande.  Du har fyllt 18 år och goda kunskaper i svenska, i både tal och skrift.  \n \nVad erbjuder vi?\nVi erbjuder ett flexibelt jobb med placering på 421 Högsbo köpcentrum. Hos oss finns det möjlighet att jobba dagtid, kvällstid och helger. För rätt person finns goda möjligheter till vidare karrär, utbildning, utökat ansvar, bonus, friskvårdsbidrag, tjänstepension, chans att bli franchisetagare.\nTillträde enligt överenskommelse. \n \n \n \nAnsökan\nI samband med denna rekrytering samarbetar ieye med Retail Recruitment.\nFör att uppfylla kraven i GDPR samt kunna hålla en god kommunikation med våra sökande tar vi emot ansökningar digitalt via annonsen, inte via e-post eller brev. Urval och intervjuer sker löpande och tjänsterna kan komma att tillsättas innan sista ansökningsdag.", "annonstextFormaterad": "ieye är ett nytt spännande tech-bolag med ambitionen att starta optikbutiker i hela världen. Våra butiker är helt digitaliserade med ny teknologi, nya sätt att arbeta och med både online och offline upplevelser. Vi är ett kreativt och innovativt företag. Vi är helt annorlunda jämfört med de traditionella optikerna och erbjuder kunden ett billigare, roligare och enklare sätt att handla glasögon på.\r\n\r\nVarför ieye?\nHos oss får du möjlighet att utveckla dig i en fantastisk innovativ, generös och inspirerande miljö. Du är med från start i en ny, spännande butikskedja som nu kommer utmana optikbranschen med ett nytt digitalt butikskoncept som skall startas i flera länder. Vi kommer ha inspirerande konferenser där du får vidareutbildning. Du har också chanser till vidare karriär inom ieye då vi satsar på att vidareutveckla våra medarbetare. Arbetet sker inledningsvis i nära kontakt med företagsledningen. Allt det här kan du bli en del av.  Att arbeta på ieye är annorlunda mot vanligt butiksarbete. Vi har inga fysiska produkter alls i butikerna, allt sker via touch-skärmar och kunden beställer och betalar via sin mobiltelefon. Glasögonen skickas alltid direkt hem till kunden. I rollen som Style and Customer Advisor har du ett helhetsansvar och du vägleder kunden i denna nya butiksmiljö med support från vårt kontor. Vi börjar med att starta butiker i Göteborg nu i maj månad, där första butiken är i 421 Högsbo köpcentrum. Vår webbsida lanseras i slutet av maj månad.\n \nVem är du?\nVi värdesätter främst dina personliga egenskaper framför erfarenhet och ser att du är en glad, social och flexibel person. Du trivs i den dagliga interaktionen med butikernas kunder. Tidigare erfarenheter från optik eller detaljhandel krävs inte, även om detta är meriterande.  Du har fyllt 18 år och goda kunskaper i svenska, i både tal och skrift.  \n \nVad erbjuder vi?\nVi erbjuder ett flexibelt jobb med placering på 421 Högsbo köpcentrum. Hos oss finns det möjlighet att jobba dagtid, kvällstid och helger. För rätt person finns goda möjligheter till vidare karrär, utbildning, utökat ansvar, bonus, friskvårdsbidrag, tjänstepension, chans att bli franchisetagare.\nTillträde enligt överenskommelse. \n \n \n \nAnsökan\nI samband med denna rekrytering samarbetar ieye med Retail Recruitment.\nFör att uppfylla kraven i GDPR samt kunna hålla en god kommunikation med våra sökande tar vi emot ansökningar digitalt via annonsen, inte via e-post eller brev. Urval och intervjuer sker löpande och tjänsterna kan komma att tillsättas innan sista ansökningsdag.", "publiceringsdatum": "2021-03-23 08:30:37", "sistaPubliceringsdatum": "2021-04-05 23:59:59", "sistaAnsokningsdatum": "2021-04-05 23:59:59", "avpublicerad": false, "antalPlatser": 4, "webbadress": "http://www.retailrecruitment.se", "villkorsbeskrivning": "Deltid\r\nVisstid", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "qQUd_4qe_NDT", "namn": "6 månader eller längre"}, "arbetstidTyp": {"varde": "947z_JGS_Uk2", "namn": "Deltid"}, "lonTyp": {"varde": "asrX_9Df_ukn", "namn": "Fast och rörlig lön"}, "lonebeskrivning": "Fast + rörlig", "organisationsnummer": "5590678503", "arbetsgivareId": "21048901", "arbetsgivareNamn": "Retail Recruitment Sverige AB", "arbetsplatsId": "0", "arbetsplatsNamn": "Retail Recruitment - Rekrytering chefer/specialister inom Retail/E-commerce/FMCG", "ansokningssattWebbadress": "https://www.recruto.se/apps/ads/view/id/37478-retail-recruitment-goteborg-ieye-den-nya-digitala-optikkedjan-soker-style-and-customer-advisor/tracking/5", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "ek9W_CmD_y2M", "namn": "Butikssäljare, fackhandel"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "ek9W_CmD_y2M", "namn": "Butikssäljare, fackhandel", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Drottninggatan 31", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Drottninggatan 31", "postnr": "41114", "postort": "Göteborg", "land": "SE"}, "ansokningsadress": {"gatuadress": "Drottninggatan 31", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616484637426, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "zdoY_6u5_Krt", "namn": "Västra Götalands län"}, "kommun": {"varde": "PVZL_BQT_XtL", "namn": "Göteborg"}, "latitud": "57.70887", "longitud": "11.97456", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}