{"annonsId": 24647006, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-202100-6149-1020", "annonsrubrik": "Enhetschef för Ledningssekretariatet på Tillväxtverket", "annonstext": "Tillväxtverket är på en utvecklingsresa för att vara en myndighet i takt med tiden och möta vår vision: Ett Sverige med fler företag som vill, kan och vågar. På den resan behöver vi stärka vår helhetssyn och förtydliga vår styrning, men vi behöver också öka kraften i vår utveckling och stärka vår gemensamma utvecklingskultur.  Som en del i att utveckla vår styrning och effektivisera våra arbetssätt inrättar vi en ny stab på myndigheten. Stabsavdelningen består av sju enheter: Ledningssekretariatet, Analys, Uppföljning & Utvärdering, HR, Kommunikation, Ekonomi, och Intern Service.\n\nLedningssekretariatet är en nyetablerad enhet med uppdraget att ha ett helhetsansvar för att stödja ledningen (generaldirektör, överdirektör och ledningsgruppen) att leda, styra och följa upp verksamheten.\n\nOm tjänsten\nLedningssekretariatet har en viktigt strategisk roll på myndigheten och ansvarar för en tydlig styrning med ett helhetsperspektiv så att vår samlade kompletens tas tillvara på ett effektivt sätt och våra olika uppdrag samordnas. Enheten är drivande i att ta fram myndighetens strategiska inriktning och ansvarar för ledningsprocessen och att den möter verksamhetens behov. Myndighetens planeringsprocess och portföljstyrning är andra ansvarsområden. Enheten förankrar uppdrag i ledningsgruppen samt prioriterar och tilldelar olika funktioner i verksamheten ansvar för genomförandet. En uppgift är också att initiera beslutsunderlag och ha förståelse för vilka aspekter som behöver belysas för ett väl grundat beslut i strategiskt viktiga frågor.\n\nDin roll som chef för Ledningssekretariatet är att leda enheten som kommer att bestå av cirka 10 medarbetare som är strateger och utredare. Du är spindeln i nätet och har kontakt med hela myndigheten kring det strategiska arbetet och att driva det framåt. Du kan komma att ingå i ledningsgruppen. Vi håller just nu på att se över våra ledningsfora.\n\nDin tjänstgöringsort är Stockholm, Östersund eller Malmö.\n\nVi söker dig som har:\n\n• examen från universitet eller högskola inom relevant område utifrån kraven i rollen och/eller relevant arbetslivserfarenhet som vi bedömer likvärdig\n• erfarenhet av att arbeta med verksamhetsstyrning, verksamhetsplanering och uppföljning på myndighet\n• chefs- eller ledarerfarenhet\n• kunskap om Tillväxtverkets olika politikområden, näringspolitik, regional utvecklingspolitik och landsbygdspolitik\n• goda kunskaper i svenska och engelska i såväl tal som skrift\n\nFöljande är meriterande:\n\n• erfarenhet av kontakter med Regeringskansliet\n• erfarenhet av att driva större projekt\n\nSom person \n\nFör att passa in i rollen ser vi att du är en positiv och trygg person med ett framåtblickande synsätt och ett brett perspektiv på frågor. Du är lösningsfokuserad och ser till hela verksamheten i agerande och beslut. Du har en stark drivkraft att nå resultat i linje med övergripande verksamhetsmål.\n\nSom ledare har du god förmåga att kommunicera kring myndighetens riktning framåt, delegera och samordna andra samt mycket god förmåga att bygga relationer både internt och externt. Du skapar engagemang och bidrar till en arbetsmiljö som stimulerar samarbete och utvecklingsfokus.\n\nVi förväntar oss att du lever upp till vår medarbetar- och chefspolicy som uttrycker de förväntningar vi har på alla medarbetare.\n\nAnställningsform och sista ansökningsdag\n\nAnställningen är en tillsvidareanställning som inleds med 6 månaders provanställning. Sista ansökningsdag är den 7 april 2021.\n\nMer information och kontakt\n\nFör mer information om tjänsten eller rekryteringsprocessen är du välkommen att kontakta HR-chef FIRSTNAME LASTNAME,  TELEPHONENO eller HR-strateg FIRSTNAME LASTNAME,  TELEPHONENO . Fackliga företrädare är FIRSTNAME LASTNAME, Saco,  TELEPHONENO och FIRSTNAME LASTNAME, ST,  TELEPHONENO .\n\nVi sitter i moderna lokaler där du dagligen väljer plats utifrån dina arbetsuppgifter. Tillväxtverket eftersträvar ett arbetssätt där digitala och tekniska lösningar underlättar det dagliga arbetet. Här kan du läsa mer om vilka anställningsvillkor och förmåner vi erbjuder.  Vi har även ett publikt intranät. Välkommen att läsa mer på våra medarbetarsidor. \n\nVälkommen med din ansökan för att skapa din och Sveriges framtid!", "annonstextFormaterad": "Tillväxtverket är på en utvecklingsresa för att vara en myndighet i takt med tiden och möta vår vision: Ett Sverige med fler företag som vill, kan och vågar. På den resan behöver vi stärka vår helhetssyn och förtydliga vår styrning, men vi behöver också öka kraften i vår utveckling och stärka vår gemensamma utvecklingskultur.  Som en del i att utveckla vår styrning och effektivisera våra arbetssätt inrättar vi en ny stab på myndigheten. Stabsavdelningen består av sju enheter: Ledningssekretariatet, Analys, Uppföljning & Utvärdering, HR, Kommunikation, Ekonomi, och Intern Service.\n\nLedningssekretariatet är en nyetablerad enhet med uppdraget att ha ett helhetsansvar för att stödja ledningen (generaldirektör, överdirektör och ledningsgruppen) att leda, styra och följa upp verksamheten.\n\nOm tjänsten\nLedningssekretariatet har en viktigt strategisk roll på myndigheten och ansvarar för en tydlig styrning med ett helhetsperspektiv så att vår samlade kompletens tas tillvara på ett effektivt sätt och våra olika uppdrag samordnas. Enheten är drivande i att ta fram myndighetens strategiska inriktning och ansvarar för ledningsprocessen och att den möter verksamhetens behov. Myndighetens planeringsprocess och portföljstyrning är andra ansvarsområden. Enheten förankrar uppdrag i ledningsgruppen samt prioriterar och tilldelar olika funktioner i verksamheten ansvar för genomförandet. En uppgift är också att initiera beslutsunderlag och ha förståelse för vilka aspekter som behöver belysas för ett väl grundat beslut i strategiskt viktiga frågor.\n\nDin roll som chef för Ledningssekretariatet är att leda enheten som kommer att bestå av cirka 10 medarbetare som är strateger och utredare. Du är spindeln i nätet och har kontakt med hela myndigheten kring det strategiska arbetet och att driva det framåt. Du kan komma att ingå i ledningsgruppen. Vi håller just nu på att se över våra ledningsfora.\n\nDin tjänstgöringsort är Stockholm, Östersund eller Malmö.\n\nVi söker dig som har:\n\n\n• examen från universitet eller högskola inom relevant område utifrån kraven i rollen och/eller relevant arbetslivserfarenhet som vi bedömer likvärdig\n• erfarenhet av att arbeta med verksamhetsstyrning, verksamhetsplanering och uppföljning på myndighet\n• chefs- eller ledarerfarenhet\n• kunskap om Tillväxtverkets olika politikområden, näringspolitik, regional utvecklingspolitik och landsbygdspolitik\n• goda kunskaper i svenska och engelska i såväl tal som skrift\n\nFöljande är meriterande:\n\n\n• erfarenhet av kontakter med Regeringskansliet\n• erfarenhet av att driva större projekt\n\nSom person \n\nFör att passa in i rollen ser vi att du är en positiv och trygg person med ett framåtblickande synsätt och ett brett perspektiv på frågor. Du är lösningsfokuserad och ser till hela verksamheten i agerande och beslut. Du har en stark drivkraft att nå resultat i linje med övergripande verksamhetsmål.\n\nSom ledare har du god förmåga att kommunicera kring myndighetens riktning framåt, delegera och samordna andra samt mycket god förmåga att bygga relationer både internt och externt. Du skapar engagemang och bidrar till en arbetsmiljö som stimulerar samarbete och utvecklingsfokus.\n\nVi förväntar oss att du lever upp till vår medarbetar- och chefspolicy som uttrycker de förväntningar vi har på alla medarbetare.\n\nAnställningsform och sista ansökningsdag\n\nAnställningen är en tillsvidareanställning som inleds med 6 månaders provanställning. Sista ansökningsdag är den 7 april 2021.\n\nMer information och kontakt\n\nFör mer information om tjänsten eller rekryteringsprocessen är du välkommen att kontakta HR-chef FIRSTNAME LASTNAME,  TELEPHONENO eller HR-strateg FIRSTNAME LASTNAME,  TELEPHONENO . Fackliga företrädare är FIRSTNAME LASTNAME, Saco,  TELEPHONENO och FIRSTNAME LASTNAME, ST,  TELEPHONENO .\n\nVi sitter i moderna lokaler där du dagligen väljer plats utifrån dina arbetsuppgifter. Tillväxtverket eftersträvar ett arbetssätt där digitala och tekniska lösningar underlättar det dagliga arbetet. Här kan du läsa mer om vilka anställningsvillkor och förmåner vi erbjuder.  Vi har även ett publikt intranät. Välkommen att läsa mer på våra medarbetarsidor. \n\nVälkommen med din ansökan för att skapa din och Sveriges framtid!", "publiceringsdatum": "2021-03-23 17:04:26", "sistaPubliceringsdatum": "2021-04-07 23:59:59", "sistaAnsokningsdatum": "2021-04-07 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.tillvaxtverket.se/", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": ".", "organisationsnummer": "2021006149", "arbetsgivareId": "20468989", "arbetsgivareNamn": "Tillväxtverket", "arbetsplatsId": "0", "arbetsplatsNamn": "Tillväxtverket", "ansokningssattWebbadress": "https://tillvaxtverket.se/ledigajobb?rmpage=job&rmjob=1020", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "Ynqp_kYm_iw7", "namn": "Planeringschef"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "Ynqp_kYm_iw7", "namn": "Planeringschef", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "besoksadress": {"gatuadress": "Box 4044", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "Box 4044", "postnr": "11260", "postort": "Stockholm", "land": "SE"}, "ansokningsadress": {"gatuadress": "Box 4044", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616515466240, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": null, "kommun": null, "latitud": null, "longitud": null, "koordinatPrecision": null}, "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}]}