{"annonsId": 24643472, "kallaTyp": "VIA_PLATSBANKEN_DXA", "version": "1.0", "externtAnnonsId": "46-202100-2817-4773", "annonsrubrik": "Universitetsadjunkt inom djuromvårdnad, disputerad", "annonstext": "Institutionen för kliniska vetenskaper ansvarar för grundutbildning, forskning och forskarutbildning inom anestesiologi, bilddiagnostik, djuromvårdnad, epidemiologi, försöksdjursvetenskap, kirurgi, klinisk kemi, medicin och reproduktion. Inom samtliga ämnen spänner vår verksamhet över alla djurslag.\n\n \nVill du arbeta i en expansiv och stimulerande miljö? Är du intresserad av pedagogiskt utvecklingsarbete, att arbeta med ett nytt masterprogram och att delta i internationellt samarbete och forskning? Vill du kombinera teoretisk och praktisk kunskap, uppskattar du eget ansvar, goda utvecklingsmöjligheter och korta beslutsvägar? Då har vi arbetet för dig! Djursjukskötarutbildningen är nu i en expansiv fas, bl. a. med ökning av antalet studenter och planering av ett masterprogram i djuromvårdnad. Vi arbetar med att utveckla ämnet djuromvårdnad, såväl inom utbildning på grund- och avancerad nivå som inom forskning.\n\nArbetsuppgifter:\nHuvuduppgiften är praktisk och teoretisk undervisning på grund- och avancerad nivå i djuromvårdnad, liksom examination av studenter. Administrativt arbete med ansvar för program- och kursutveckling samt kursledarskap kan ingå i anställningen. Undervisningen innefattar bl. a. föreläsningar, grupphandledning, seminarier, demonstrationer och praktiska övningar, liksom handledning och examination av självständiga arbeten. Då vi eftersträvar att lärare i kliniska ämnen ska ha aktuell erfarenhet av praktisk djursjukvård kan, om intresse finns, viss del kliniskt arbete vid Universitetsdjursjukhuset komma att ingå i tjänsten. \n\nKvalifikationer:\nDu som söker ska ha svensk legitimation som djursjukskötare eller veterinärexamen med svensk legitimation eller annan grundutbildning inom angränsande område. Du som har din grundutbildning inom djurens hälso- och sjukvård bör även ha klinisk erfarenhet. Du ska ha avlagt doktorsexamen eller ha motsvarande vetenskaplig kompetens. Vidare krävs goda kunskaper i svenska och engelska. Utbildning i pedagogik, samt undervisning på gymnasie- eller högskolenivå är meriterande. Intresse för och erfarenhet av akademiskt ledarskap samt forskning är önskvärt. B-körkort är önskvärt. God samarbetsförmåga, hög motivation och entusiasm är viktigt, liksom förmåga att arbeta både oberoende av andra och i grupp. Stor vikt kommer att fästas vid personlig lämplighet.\n\nPlacering:\nUppsala\n\nAnställningsform:\nTillsvidareanställning. SLU kan komma att tillämpa provanställning.\n\n \n\nOmfattning:\n100%\n\n \n\nTillträde:\nEnligt överenskommelse.\n\n \n\nAnsökan:\nVälkommen med din ansökan via ansökningsknappen nedan senast den 2021-04-07.\n\nFackliga kontaktpersoner:\nhttps://internt.slu.se/min-anstallning/facket/kontaktpersoner/\n\nSveriges lantbruksuniversitet (SLU) utvecklar kunskapen om de biologiska naturresurserna, och hur vi kan förvalta och nyttja dem på ett hållbart sätt. Detta sker genom utbildning, forskning och miljöanalys, i nära samverkan med näring och samhälle. SLU är ett internationellt och forskningsintensivt universitet, men erbjuder också unika utbildningar som agronom, veterinär, jägmästare, miljöekonom och landskapsarkitekt. \n\nSLU har drygt 3000 medarbetare, 5000 studenter och forskarstuderande och en omsättning på över tre miljarder kronor. Universitetet satsar på attraktiva miljöer på sina campusområden i Alnarp, Umeå och Uppsala.\n\nwww.slu.se \n\nSLU eftersträvar mångfald och jämn könsfördelning.", "annonstextFormaterad": "Institutionen för kliniska vetenskaper ansvarar för grundutbildning, forskning och forskarutbildning inom anestesiologi, bilddiagnostik, djuromvårdnad, epidemiologi, försöksdjursvetenskap, kirurgi, klinisk kemi, medicin och reproduktion. Inom samtliga ämnen spänner vår verksamhet över alla djurslag.\n\n \nVill du arbeta i en expansiv och stimulerande miljö? Är du intresserad av pedagogiskt utvecklingsarbete, att arbeta med ett nytt masterprogram och att delta i internationellt samarbete och forskning? Vill du kombinera teoretisk och praktisk kunskap, uppskattar du eget ansvar, goda utvecklingsmöjligheter och korta beslutsvägar? Då har vi arbetet för dig! Djursjukskötarutbildningen är nu i en expansiv fas, bl. a. med ökning av antalet studenter och planering av ett masterprogram i djuromvårdnad. Vi arbetar med att utveckla ämnet djuromvårdnad, såväl inom utbildning på grund- och avancerad nivå som inom forskning.\n\nArbetsuppgifter:\nHuvuduppgiften är praktisk och teoretisk undervisning på grund- och avancerad nivå i djuromvårdnad, liksom examination av studenter. Administrativt arbete med ansvar för program- och kursutveckling samt kursledarskap kan ingå i anställningen. Undervisningen innefattar bl. a. föreläsningar, grupphandledning, seminarier, demonstrationer och praktiska övningar, liksom handledning och examination av självständiga arbeten. Då vi eftersträvar att lärare i kliniska ämnen ska ha aktuell erfarenhet av praktisk djursjukvård kan, om intresse finns, viss del kliniskt arbete vid Universitetsdjursjukhuset komma att ingå i tjänsten. \n\nKvalifikationer:\nDu som söker ska ha svensk legitimation som djursjukskötare eller veterinärexamen med svensk legitimation eller annan grundutbildning inom angränsande område. Du som har din grundutbildning inom djurens hälso- och sjukvård bör även ha klinisk erfarenhet. Du ska ha avlagt doktorsexamen eller ha motsvarande vetenskaplig kompetens. Vidare krävs goda kunskaper i svenska och engelska. Utbildning i pedagogik, samt undervisning på gymnasie- eller högskolenivå är meriterande. Intresse för och erfarenhet av akademiskt ledarskap samt forskning är önskvärt. B-körkort är önskvärt. God samarbetsförmåga, hög motivation och entusiasm är viktigt, liksom förmåga att arbeta både oberoende av andra och i grupp. Stor vikt kommer att fästas vid personlig lämplighet.\n\nPlacering:\nUppsala\n\nAnställningsform:\nTillsvidareanställning. SLU kan komma att tillämpa provanställning.\n\n \n\nOmfattning:\n100%\n\n \n\nTillträde:\nEnligt överenskommelse.\n\n \n\nAnsökan:\nVälkommen med din ansökan via ansökningsknappen nedan senast den 2021-04-07.\n\nFackliga kontaktpersoner:\nhttps://internt.slu.se/min-anstallning/facket/kontaktpersoner/\n\n\n\nSveriges lantbruksuniversitet (SLU) utvecklar kunskapen om de biologiska naturresurserna, och hur vi kan förvalta och nyttja dem på ett hållbart sätt. Detta sker genom utbildning, forskning och miljöanalys, i nära samverkan med näring och samhälle. SLU är ett internationellt och forskningsintensivt universitet, men erbjuder också unika utbildningar som agronom, veterinär, jägmästare, miljöekonom och landskapsarkitekt. \n\nSLU har drygt 3000 medarbetare, 5000 studenter och forskarstuderande och en omsättning på över tre miljarder kronor. Universitetet satsar på attraktiva miljöer på sina campusområden i Alnarp, Umeå och Uppsala.\n\nwww.slu.se \n\nSLU eftersträvar mångfald och jämn könsfördelning.", "publiceringsdatum": "2021-03-22 21:44:06", "sistaPubliceringsdatum": "2021-04-07 23:59:59", "sistaAnsokningsdatum": "2021-04-07 23:59:59", "avpublicerad": false, "antalPlatser": 1, "webbadress": "http://www.slu.se", "villkorsbeskrivning": "Heltid/\r\nEj specificerat", "anstallningTyp": {"varde": "PFZr_Syz_cUq", "namn": "Vanlig anställning"}, "varaktighetTyp": {"varde": "a7uU_j21_mkL", "namn": "Tillsvidare"}, "arbetstidTyp": {"varde": "6YE1_gAC_R2G", "namn": "Heltid"}, "lonTyp": {"varde": "oG8G_9cW_nRf", "namn": "Fast månads- vecko- eller timlön"}, "lonebeskrivning": "Fast lön", "organisationsnummer": "2021002817", "arbetsgivareId": "10819836", "arbetsgivareNamn": "Sveriges Lantbruksuniversitet", "arbetsplatsId": "0", "arbetsplatsNamn": "Sveriges lantbruksuniversitet", "ansokningssattWebbadress": "https://www.slu.se/om-slu/jobba-pa-slu/lediga-tjanster/?rmpage=job&rmjob=4773", "ansokningssattViaAF": false, "ejKravSvenskaEngelska": false, "inkluderande": false, "yrkesroll": {"varde": "YfCD_kUE_kck", "namn": "Universitets- och högskoleadjunkt"}, "ingenErfarenhetKravs": false, "yrkeserfarenheter": [{"varde": "YfCD_kUE_kck", "namn": "Universitets- och högskoleadjunkt", "vikt": 10, "erfarenhetsniva": {"varde": "yrAe_Fzi_E6u", "namn": "Mindre än 1 års erfarenhet"}}], "tillgangTillEgenBil": false, "korkort": [{"varde": "VTK8_WRx_GcM", "namn": "B"}], "besoksadress": {"gatuadress": "Ulls väg 26, Ultuna", "postnr": null, "postort": null, "land": null}, "postadress": {"gatuadress": "SLU, Box 7054", "postnr": "75007", "postort": "Uppsala", "land": "SE"}, "ansokningsadress": {"gatuadress": "Ulls väg 26, Ultuna", "postnr": null, "postort": null, "land": null, "mottagare": null}, "uppdateradTid": 1616445846513, "arbetsplatsadress": {"gatuadress": null, "postnr": null, "postort": null, "land": {"varde": "i46j_HmG_v64", "namn": "Sverige"}, "lan": {"varde": "zBon_eET_fFU", "namn": "Uppsala län"}, "kommun": {"varde": "otaF_bQY_4ZD", "namn": "Uppsala"}, "latitud": "59.858562", "longitud": "17.638927", "koordinatPrecision": "KOMMUN"}, "kontaktpersoner": [{"fornamn": "Testy", "efternamn": "Testsson", "befattning": null, "telefonnummer": "+01011122233", "epost": "test@jobtechdev.se", "fackligRepresentant": false, "beskrivning": "blabla"}], "informationAnsokningssatt": null, "telefonnummer": null, "ansokningssattEpost": null}